[
	{
		"name_quarter_ru": "Бог – Наш Отец",
		"name_quarter_en": "God Is Our Father",
		"name_quarter_ua": "Бог - Наш Батько",
		"name_quarter_by": "Бог - Наш Бацька",
		"start_week": 1,
		"end_week": 13,
		"weeks": [
			{
				"num_week": 1,
				"num_week_in_year": 1,
				"verse": {
					"link_full_ru": "Псалтирь, 45 глава, 2 и 3 стих",
					"link_small_ru": "Пс. 45:2, 3",
					"link_full_en": "Psalms, 46 chapter, 1 and 2 verse",
					"link_small_en": "Ps. 46:1, 2",
					"link_full_ua": "Книга Псалмів, 46 глава, 1 і 2 вірш",
					"link_small_ua": "Пс. 46:1, 2",
					"link_full_by": "Псалтыр, 45 кіраўнік, 2 і 3 верш",
					"link_small_by": "Пс. 45:2, 3",
					"RST": "Бог нам прибежище и сила, скорый помощник в бедах, посему не убоимся, хотя бы поколебалась земля и горы двинулись в сердце морей.",
					"NRP": "Бог − прибежище нам и сила, неизменный помощник в бедах. Потому и не устрашимся мы, пусть даже дрогнет сама земля и горы обрушатся в бездну моря.",
					"SRP": "Бог – прибежище наше и сила, помощь в любой беде, не устрашимся, если земля сотрясется и горы обрушатся в глубины морей.",
					"CASS": "Нет перевода",
					"IBL": "Бог – спасение и сила наша, вечная помощь в несчастьях. И мы потому не дрогнем, когда содрогнётся вся земля и гора обрушится в глубины моря.",
					"BTI": "Бог – прибежище и сила наша, своевременная помощь в любой беде. Не устрашимся, если и земля поколеблется и низвергнутся горы в глубины морские.",
					"CSLAV": "Бог нам прибежище и сила, помощник в скорбех обретшихъ ны зело. Сего ради не убоимся, внегда смущается земля, и прелагаются горы в сердца морская.",
					"KJV": "God is our refuge and strength, a very present help in trouble. Therefore will not we fear, though the earth be removed, and though the mountains be carried into the midst of the sea",
					"NKJV": "God is our refuge and strength, A very present help in trouble. Therefore we will not fear, Even though the earth be removed, And though the mountains be carried into the midst of the sea",
					"NASB": "God is our refuge and strength, A very present help in trouble. Therefore we will not fear, though the earth should change And though the mountains slip into the heart of the sea",
					"CSB": "God is our refuge and strength, a helper who is always found in times of trouble. Therefore we will not be afraid, though the earth trembles and the mountains topple into the depths of the seas",
					"ESV": "God is our refuge and strength, a very present help in trouble. Therefore we will not fear though the earth gives way, though the mountains be moved into the heart of the sea",
					"GNT": "God is our shelter and strength, always ready to help in times of trouble. So we will not be afraid, even if the earth is shaken and mountains fall into the ocean depths",
					"GW": "God is our refuge and strength, an ever-present help in times of trouble. That is why we are not afraid even when the earth quakes or the mountains topple into the depths of the sea.",
					"NIRV": "God is our place of safety. He gives us strength. He is always there to help us in times of trouble. The earth may fall apart. The mountains may fall into the middle of the sea. But we will not be afraid.",
					"NIV": "God is our refuge and strength, an ever-present help in trouble. Therefore we will not fear, though the earth give way and the mountains fall into the heart of the sea",
					"NLT": "God is our refuge and strength, always ready to help in times of trouble. So we will not fear when earthquakes come and the mountains crumble into the sea.",
					"UBIO": "Для дириґетна хору. Синів Кореєвих. На спів Аламот. Пісня. Бог для нас охорона та сила, допомога в недолях, що часто трапляються тому не лякаємось ми, як трясеться земля, і коли гори зсуваються в серце морів!",
					"UKRK": "Проводиреві хора: для синів Корея: після голосу аламот, пісня. Б ог нам прибіжище і сила, поміч скора в нещастях. Тому не злякаємось, хоч би земля зворушилась і гори захитались серед моря.",
					"UTT": "Бог — наш захист і сила, допомога в бідах, які нас міцно обсіли. Тому не злякаємося ми, коли земля здригнеться, і гори рухнуть у серце морів.",
					"BBL": "Бог нам прыстанішча і сіла, хуткі памочнік у нягодах. Таму не ўбаімся, хоць бы зямля здрыганулася і горы рушыліся б у сэрцы мораў."
				}
			},
			{
				"num_week": 2,
				"num_week_in_year": 2,
				"verse": {
					"link_full_ru": "Псалтирь, 89 глава, 3 стих",
					"link_small_ru": "Пс. 89:3",
					"link_full_en": "Psalms, 90 chapter, 2 verse",
					"link_small_en": "Ps. 90:2",
					"link_full_ua": "Книга Псалмів, 90 глава, 2 вірш",
					"link_small_ua": "Пс. 90:2",
					"link_full_by": "Псалтыр, 89 кіраўнік, 3 верш",
					"link_small_by": "Пс. 89:3",
					"RST": "Прежде нежели родились горы, и Ты образовал землю и вселенную, и от века и до века Ты – Бог.",
					"NRP": "Прежде чем родились горы и Ты образовал землю и вселенную, от века и до века Ты – Бог.",
					"SRP": "Прежде чем родились горы, и Ты сотворил землю и мир, от века и до века Ты – Бог.",
					"CASS": "Нет перевода",
					"IBL": "До сотворения земли и рождения гор Ты Богом был. Ты был всегда и всегда пребудешь Богом.",
					"BTI": "Прежде, чем родились горы, или земле и миру положил Ты начало, из века в век Ты – Бог.",
					"CSLAV": "Прежде даже горам не быти и создатися земли и вселенней, и от века и до века ты еси.",
					"KJV": "Before the mountains were brought forth, or ever thou hadst formed the earth and the world, even from everlasting to everlasting, thou art God.",
					"NKJV": "Before the mountains were brought forth, Or ever You had formed the earth and the world, Even from everlasting to everlasting, You are God.",
					"NASB": "Before the mountains were born Or You gave birth to the earth and the world, Even from everlasting to everlasting, You are God.",
					"CSB": "Before the mountains were born, before you gave birth to the earth and the world, from eternity to eternity, you are God.",
					"ESV": "Before the mountains were brought forth, or ever you had formed the earth and the world, from everlasting to everlasting you are God.",
					"GNT": "Before you created the hills or brought the world into being, you were eternally God, and will be God forever.",
					"GW": "Before the mountains were born, before you gave birth to the earth and the world, you were God. You are God from everlasting to everlasting.",
					"NIRV": "Before you created the whole world and the mountains were made, from the beginning to the end you are God.",
					"NIV": "Before the mountains were born or you brought forth the whole world, from everlasting to everlasting you are God.",
					"NLT": "Before the mountains were born, before you gave birth to the earth and the world, from beginning to end, you are God.",
					"UBIO": "Перше ніж гори народжені, і поки Ти витворив землю та світ, то від віку й до віку Ти Бог!",
					"UKRK": "Перше, чим гори постали, і ти сотворив землю і весь сьвіт, од віку до віку ти єси, Боже.",
					"UTT": "Ти не повертай людини до приниження. Ти ж бо сказав: Поверніться, людські сини!",
					"BBL": "Перш чым нарадзіліся горы, і Ты стварыў зямлю і сусьвет, і ад веку да веку Ты - Бог."
				}
			},
			{
				"num_week": 3,
				"num_week_in_year": 3,
				"verse": {
					"link_full_ru": "Второзаконие, 7 глава, 9 стих",
					"link_small_ru": "Втор. 7:9",
					"link_full_en": "Deuteronomy, 7 chapter, 9 verse",
					"link_small_en": "Deut. 7:9",
					"link_full_ua": "Книга Повторення Закону, 7 глава, 9 вірш",
					"link_small_ua": "Втор. 7:9",
					"link_full_by": "Лікі, 7 кіраўнік, 9 верш",
					"link_small_by": "Лікі 7:9",
					"RST": "Итак, знай, что Господь, Бог твой, есть Бог, Бог верный, Который хранит завет Свой и милость к любящим Его и сохраняющим заповеди Его до тысячи родов.",
					"NRP": "Итак, знай, что Господь, твой Бог, есть Бог, это и есть Бог, хранящий Свой завет милости к тысячам поколений тех, кто любит Его и соблюдает Его повеления.",
					"SRP": "Знай же, что Господь, твой Бог, – поистине Бог, Бог надежный; Он верен, до тысячного поколения, договору с теми, кто Его любит и исполняет повеления Его.",
					"CASS": "Нет перевода",
					"IBL": "Помните, что Господь, Бог ваш, – един и вы можете доверять Ему. Он соблюдает соглашение, хранит любовь и милость к любящим Его и исполняющим все Его заповеди на тысячи поколений.",
					"BTI": "Знай же, что Господь, твой Бог, – поистине Бог, Он верен Союзу, Завету любви неизменной, до тысячи поколений с теми, кто любит Его и по заповедям Его живет.",
					"CSLAV": "И да увеси, яко Господь Бог твой сей Бог: Бог верный, храняй завет свой и милость любящим его и хранящим заповеди его в тысящи родов.",
					"KJV": "Know therefore that the LORD thy God, he is God, the faithful God, which keepeth covenant and mercy with them that love him and keep his commandments to a thousand generations",
					"NKJV": "Therefore know that the LORD your God, He is God, the faithful God who keeps covenant and mercy for a thousand generations with those who love Him and keep His commandments",
					"NASB": "Know therefore that the LORD your God, He is God, the faithful God, who keeps His covenant and His lovingkindness to a thousandth generation with those who love Him and keep His commandments",
					"CSB": "Know that the LORD your God is God, the faithful God who keeps his gracious covenant loyalty for a thousand generations with those who love him and keep his commands.",
					"ESV": "Know therefore that the LORD your God is God, the faithful God who keeps covenant and steadfast love with those who love him and keep his commandments, to a thousand generations",
					"GNT": "Remember that the LORD your God is the only God and that he is faithful. He will keep his covenant and show his constant love to a thousand generations of those who love him and obey his commands",
					"GW": "Keep in mind that the LORD your God is ⌊the only⌋ God. He is a faithful God, who keeps his promise and is merciful to thousands of generations of those who love him and obey his commands.",
					"NIRV": "So I want you to realize that the LORD your God is God. He is the faithful God. He keeps his covenant for all time to come. He keeps it with those who love him and obey his commandments. He shows them his love.",
					"NIV": "Know therefore that the LORD your God is God; he is the faithful God, keeping his covenant of love to a thousand generations of those who love him and keep his commandments.",
					"NLT": "Understand, therefore, that the LORD your God is indeed God. He is the faithful God who keeps his covenant for a thousand generations and lavishes his unfailing love on those who love him and obey his commands.",
					"UBIO": "І ти пізнаєш, що Господь, Бог твій, Він той Бог, той Бог вірний, що стереже заповіта та милість для тих, хто любить Його, та хто додержує Його заповіді на тисячу поколінь",
					"UKRK": "Знай же, що Господь, Бог твій, єсть Бог, вірний Бог, що додержує по тисячні роди завіт і ласку для тих, що люблять його і додержують заповідї його",
					"UTT": "Тож усвідом, що Господь, твій Бог, — Він є Богом, вірним Богом, Який на тисячу поколінь зберігає завіт і милосердя до тих, хто Його любить і дотримується Його заповідей",
					"BBL": "Дык вось, ведай, што Гасподзь, Бог твой, ёсьць Бог верны, Які захоўвае запавет і літасьць да тых, хто любіць Яго і шануе наказы Ягоныя да тысячы родаў,"
				}
			},
			{
				"num_week": 4,
				"num_week_in_year": 4,
				"verse": {
					"link_full_ru": "Псалтирь, 41 глава, 2 и 3 стих",
					"link_small_ru": "Пс. 41:2, 3",
					"link_full_en": "Psalms, 42 chapter, 1 and 2 verse",
					"link_small_en": "Ps. 42:1, 2",
					"link_full_ua": "Книга Псалмів, 42 глава, 1 і 2 вірш",
					"link_small_ua": "Пс. 42:1, 2",
					"link_full_by": "Псалтыр, 41 кіраўнік, 2 і 3 верш",
					"link_small_by": "Пс. 41:2, 3",
					"RST": "Как лань желает к потокам воды, так желает душа моя к Тебе, Боже! Жаждет душа моя к Богу крепкому, живому: когда приду и явлюсь пред лицо Божие!",
					"NRP": "Как стремится лань к воде, так стремится душа моя к Тебе, Боже. Душа моя жаждет Бога, живого Бога. Когда я приду и пред Богом предстану?",
					"SRP": "Как олень стремится к потокам воды, так душа моя жаждет Тебя, Боже! Душа моя жаждет Бога, Бога живого! Когда я приду и предстану пред Богом?",
					"CASS": "Нет перевода",
					"IBL": "Как жаждущий олень к воде стремится, так, Господи, к Тебе стремится душа моя. Душа моя живого жаждет Бога. Когда ж смогу увидеть я Его?",
					"BTI": "Как лань желает у потоков воды жажду свою утолить, так стремится душа моя быть с Тобою, о Боже! Томлюсь я по Богу, по Богу Живому. Когда пойду, когда явлюсь перед Ним?",
					"CSLAV": "Имже образом желает елень на источники водныя, сице желает душа моя к тебе, боже. Возжада душа моя к богу крепкому, живому: когда прииду и явлюся лицу божию?",
					"KJV": "As the hart panteth after the water brooks, so panteth my soul after thee, O God. My soul thirsteth for God, for the living God: when shall I come and appear before God?",
					"NKJV": "As the deer pants for the water brooks, So pants my soul for You, O God. My soul thirsts for God, for the living God. When shall I come and appear before God?",
					"NASB": "As the deer pants for the water brooks, So my soul pants for You, O God. My soul thirsts for God, for the living God; When shall I come and appear before God?",
					"CSB": "As a deer longs for flowing streams, so I long for you, God. I thirst for God, the living God. When can I come and appear before God?",
					"ESV": "As a deer pants for flowing streams, so pants my soul for you, O God. My soul thirsts for God, for the living God. When shall I come and appear before God?",
					"GNT": "As a deer longs for a stream of cool water, so I long for you, O God. I thirst for you, the living God. When can I go and worship in your presence?",
					"GW": "As a deer longs for flowing streams, so my soul longs for you, O God. My soul thirsts for God, for the living God. When may I come to see God’s face?",
					"NIRV": "A deer longs for streams of water. God, I long for you in the same way. I am thirsty for God. I am thirsty for the living God. When can I go and meet with him?",
					"NIV": "As the deer pants for streams of water, so my soul pants for you, my God. My soul thirsts for God, for the living God. When can I go and meet with God?",
					"NLT": "As the deer longs for streams of water, so I long for you, O God. I thirst for God, the living God. When can I go and stand before him?",
					"UBIO": "Як лине той олень до водних потоків, так лине до Тебе, о Боже, душа моя душа моя спрагнена Бога, Бога Живого! Коли я прийду й появлюсь перед Божим лицем?",
					"UKRK": "Проводиреві хора. В науку синам Корея, псальма Давидова. Я к жагне ланя води з потока, так багне душа моя до тебе, Боже! Душа моя жадає Бога, живого Бога; коли ж прийду і явлюся перед лицем Божим?",
					"UTT": "Як олень прагне до джерела води, так душа моя прагне до Тебе, Боже. Моя душа спрагнена Живого Бога. Коли прийду і з’явлюся перед обличчям Бога?",
					"BBL": "Як сарна імкнецца да водных патокаў, так душа мая імкнецца да Цябе, Божа! Душа мая прагне Бога моцнага і жывога: калі я прыйду і зьяўлюся прад аблічча Божае!"
				}
			},
			{
				"num_week": 5,
				"num_week_in_year": 5,
				"verse": {
					"link_full_ru": "Книга Исход, 34 глава, 6 стих",
					"link_small_ru": "Исх. 34:6",
					"link_full_en": "Exodus, 34 chapter, 6 verse",
					"link_small_en": "Ex. 34:6",
					"link_full_ua": "Книга Вихід, 34 глава, 6 вірш",
					"link_small_ua": "Вих. 34:6",
					"link_full_by": "Выхад, 34 кіраўнік, 6 верш",
					"link_small_by": "Вых. 34:6",
					"RST": "И прошёл Господь пред лицом его и возгласил: Господь, Господь, Бог человеколюбивый и милосердный, долготерпеливый и многомилостивый и истинный.",
					"NRP": "Он прошел перед Моисеем, провозглашая: Господь, Господь, сострадательный и милостивый Бог, медленный на гнев, богатый милостью и верностью.",
					"SRP": "Прошел Господь перед ним – и провозгласил: Господь, Господь, Бог милосердный и добрый, терпеливый, милостивый и верный!",
					"CASS": "Нет перевода",
					"IBL": "Господь прошёл перед Моисеем и сказал: Иегова, Господь, добрый и милосердный Бог, долготерпеливый и полный любви, Ему можно довериться.",
					"BTI": "Проходя перед Моисеем, Он сказал: Господь, Господь, Бог, сочувствия полный, Бог милосердный, долготерпеливый, в любви неизменный и верный.",
					"CSLAV": "И мимоиде Господь пред лицем его и воззва: Господь, Господь Бог щедр и милостив, долготерпеливъ и многомилостив и истинен.",
					"KJV": "And the LORD passed by before him, and proclaimed, The LORD, The LORD God, merciful and gracious, longsuffering, and abundant in goodness and truth",
					"NKJV": "And the LORD passed before him and proclaimed, The LORD, the LORD God, merciful and gracious, longsuffering, and abounding in goodness and truth",
					"NASB": "Then the LORD passed by in front of him and proclaimed, The LORD, the LORD God, compassionate and gracious, slow to anger, and abounding in lovingkindness and truth",
					"CSB": "The LORD passed in front of him and proclaimed: The LORD  — the LORD is a compassionate and gracious God, slow to anger and abounding in faithful love and truth",
					"ESV": "The LORD passed before him and proclaimed, The LORD, the LORD, a God merciful and gracious, slow to anger, and abounding in steadfast love and faithfulness",
					"GNT": "The LORD then passed in front of him and called out, I, the LORD, am a God who is full of compassion and pity, who is not easily angered and who shows great love and faithfulness.",
					"GW": "Then he passed in front of Moses, calling out, The LORD, the LORD, a compassionate and merciful God, patient, always faithful and ready to forgive.",
					"NIRV": "As he passed in front of Moses, he called out. He said, I am the LORD, the LORD. I am the God who is tender and kind. I am gracious. I am slow to get angry. I am faithful and full of love.",
					"NIV": "And he passed in front of Moses, proclaiming, The LORD, the LORD, the compassionate and gracious God, slow to anger, abounding in love and faithfulness",
					"NLT": "The LORD passed in front of Moses, calling out, Yahweh! The LORD! The God of compassion and mercy! I am slow to anger and filled with unfailing love and faithfulness.",
					"UBIO": "І перейшов Господь перед лицем його, та й викликнув: Господь, Господь, Бог милосердний, і милостивий, довготерпеливий, і многомилостивий та правдивий",
					"UKRK": "І переходив Господь перед ним, і покликував: Господь! Господь! Бог, милосердний і ласкавий, нескорий на гнїв і щедрий на милость і правду",
					"UTT": "І пройшов Господь перед його обличчям, і проголосив: Господь — Бог співчутливий і милосердний, дуже терпеливий, багатомилостивий і правдивий",
					"BBL": "І прайшоў Гасподзь перад тварам ягоным і абвясьціў: Гасподзь, Гасподзь, Бог чалавекалюбны і мілажальны, доўгацярплівы і многаміласэрны і праўдзівы,"
				}
			},
			{
				"num_week": 6,
				"num_week_in_year": 6,
				"verse": {
					"link_full_ru": "Первая книга Царств, 12 глава, 22 стих",
					"link_small_ru": "1 Цар. 12:22",
					"link_full_en": "1 Samuel, 12 chapter, 22 verse",
					"link_small_en": "1 Sam. 12:22",
					"link_full_ua": "Перша книга Самуїла, 12 глава, 22 вірш",
					"link_small_ua": "1 Сам. 12:22",
					"link_full_by": "1 Царстваў, 12 кіраўнік, 22 верш",
					"link_small_by": "1 Цар. 12:22",
					"RST": "Господь же не оставит народа Своего ради великого имени Своего, ибо Господу угодно было избрать вас народом Своим.",
					"NRP": "Ради Своего великого Имени Господь не отвергнет Свой народ, потому что Господу было угодно сделать вас Своим народом.",
					"SRP": "Господь, ради Своего великого имени, не отвергнет Своего народа, ведь Господь решил сделать вас Своим народом!",
					"CASS": "Нет перевода",
					"IBL": "Господь же не оставит Своего народа. Господу угодно было избрать вас Своим народом, и ради Своего великого имени Он не оставит вас.",
					"BTI": "А Господь ради великого имени Своего не оставит Своего народа, ведь Он Сам пожелал сделать вас Своим народом.",
					"CSLAV": "Понеже не отринет Господь людий своих имене ради своего великаго, яко кротце Господь прият вас себе в люди.",
					"KJV": "For the LORD will not forsake his people for his great name's sake: because it hath pleased the LORD to make you his people.",
					"NKJV": "For the LORD will not forsake His people, for His great name’s sake, because it has pleased the LORD to make you His people.",
					"NASB": "For the LORD will not abandon His people on account of His great name, because the LORD has been pleased to make you a people for Himself.",
					"CSB": "The LORD will not abandon his people, because of his great name and because he has determined to make you his own people.",
					"ESV": "For the LORD will not forsake his people, for his great name's sake, because it has pleased the LORD to make you a people for himself.",
					"GNT": "The LORD has made a solemn promise, and he will not abandon you, for he has decided to make you his own people.",
					"GW": "For the sake of his great name, the LORD will not abandon his people, because the LORD wants to make you his people.",
					"NIRV": "But the LORD will be true to his great name. He won’t turn his back on his people. That’s because he was pleased to make you his own people.",
					"NIV": "For the sake of his great name the LORD will not reject his people, because the LORD was pleased to make you his own.",
					"NLT": "The LORD will not abandon his people, because that would dishonor his great name. For it has pleased the LORD to make you his very own people.",
					"UBIO": "Бо Господь не полишить народу Свого ради Свого великого Ймення, бо зволив Господь зробити вас народом Своїм.",
					"UKRK": "Господь не відопхне народа свого вже задля великого імени свого, коли вподобав зробити вас народом своїм.",
					"UTT": "Адже Господь не покине Свій народ через Своє велике Ім’я, бо з милосердя Господь взяв Собі вас за народ.",
					"BBL": "А Гасподзь не пакіне народу Свайго дзеля вялікага імя Свайго, бо Госпаду заўгодна было выбраць вас народам Сваім;"
				}
			},
			{
				"num_week": 7,
				"num_week_in_year": 7,
				"verse": {
					"link_full_ru": "1-е послание к Коринфянам, 8 глава, 6 стих",
					"link_small_ru": "1 Кор. 8:6",
					"link_full_en": "1 Corinthians, 8 chapter, 6 verse",
					"link_small_en": "1 Cor. 8:6",
					"link_full_ua": "Перше послання апостола Павла до Коринтян, 8 глава, 6 вірш",
					"link_small_ua": "1 Кор. 8:6",
					"link_full_by": "Першы ліст Карынфянам, 8 кіраўнік, 6 верш",
					"link_small_by": "1 Кар. 8:6",
					"RST": "Но у нас один Бог Отец, из Которого все, и мы для Него, и один Господь Иисус Христос, Которым все, и мы Им.",
					"NRP": "Но для нас есть только один Бог – Отец, Которым все было сотворено и для Которого мы и живем, и только один Господь – Иисус Христос, через Которого все было сотворено и через Которого мы получили жизнь.",
					"SRP": "Но для нас лишь один Бог – Отец, из которого все возникло и для которого мы живем, и один Господь – Иисус Христос, благодаря которому все возникло и благодаря которому мы живем.",
					"CASS": "Но у нас Один Бог, Отец, из Которого всё, и мы для Него, и Один Господь Иисус Христос, чрез Которого всё, и мы чрез Него.",
					"IBL": "Для нас существует только один Бог – Отец, от Которого исходит всё и через Которого мы обрели жизнь. Для нас есть один Господь – Иисус Христос, и через Него существует всё, и через Него мы живы.",
					"BTI": "То у нас 'все-таки' – один Бог, Отец, от Которого все 'исходит' и для Которого мы 'созданы', один и Господь у нас – Иисус Христос, через Которого все 'сотворено' и Которым мы живы.",
					"CSLAV": "Но нам един Бог отец, из негоже вся, и мы у него, и един Господь иисус христос, имже вся, и мы тем.",
					"KJV": "But to us there is but one God, the Father, of whom are all things, and we in him; and one Lord Jesus Christ, by whom are all things, and we by him.",
					"NKJV": "Yet for us there is one God, the Father, of whom are all things, and we for Him; and one Lord Jesus Christ, through whom are all things, and through whom we live.",
					"NASB": "Yet for us there is but one God, the Father, from whom are all things and we exist for Him; and one Lord, Jesus Christ, by whom are all things, and we exist through Him.",
					"CSB": "Yet for us there is one God, the Father. All things are from him, and we exist for him. And there is one Lord, Jesus Christ. All things are through him, and we exist through him.",
					"ESV": "Yet for us there is one God, the Father, from whom are all things and for whom we exist, and one Lord, Jesus Christ, through whom are all things and through whom we exist.",
					"GNT": "Yet there is for us only one God, the Father, who is the Creator of all things and for whom we live; and there is only one Lord, Jesus Christ, through whom all things were created and through whom we live.",
					"GW": "But for us, There is only one God, the Father. Everything came from him, and we live for him. There is only one Lord, Jesus Christ. Everything came into being through him, and we live because of him.",
					"NIRV": "But for us there is only one God. He is the Father. All things came from him, and we live for him. And there is only one Lord. He is Jesus Christ. All things came because of him, and we live because of him.",
					"NIV": "Yet for us there is but one God, the Father, from whom all things came and for whom we live; and there is but one Lord, Jesus Christ, through whom all things came and through whom we live.",
					"NLT": "But for us, There is one God, the Father, by whom all things were created, and for whom we live. And there is one Lord, Jesus Christ, through whom all things were created, and through whom we live.",
					"UBIO": "Та для нас один Бог Отець, що з Нього походить усе, ми ж для Нього, і один Господь Ісус Христос, що все сталося Ним, і ми Ним.",
					"UKRK": "Та наш один Бог Отець, від котрого все і ми для Него; і один Господь Ісус Христос, через котрого усе (стало ся), і ми через Него.",
					"UTT": "То для нас один Бог — Отець, від Якого походить усе, і для Якого є ми, і один Господь — Ісус Христос, через Якого все, і ми через Нього. (І один Святий Дух, в Якому — усе; і ми є в Ньому).",
					"BBL": "Але ў нас адзін Бог Айцец, зь Якога ўсё, і мы для Яго, і адзін Гасподзь Ісус Хрыстос, празь Якога ўсё, і мы празь Яго."
				}
			},
			{
				"num_week": 8,
				"num_week_in_year": 8,
				"verse": {
					"link_full_ru": "Книга пророка Исаии, 33 глава, 22 стих",
					"link_small_ru": "Ис. 33:22",
					"link_full_en": "Isaiah, 33 chapter, 22 verse",
					"link_small_en": "Isa. 33:22",
					"link_full_ua": "Книга пророка Ісаї, 33 глава, 22 вірш",
					"link_small_ua": "Іс. 33:22",
					"link_full_by": "Ісаі, 33 кіраўнік, 22 верш",
					"link_small_by": "Іс. 33:22",
					"RST": "Ибо Господь – судия наш, Господь – законодатель наш, Господь – царь наш; Он спасёт нас.",
					"NRP": "Господь – наш судья, Господь – наш законодатель, Господь – наш Царь; Он нас спасет.",
					"SRP": "Господь – наш Правитель, Господь – наш Вождь, Господь – наш Царь, Он спасет нас!",
					"CASS": "Нет перевода",
					"IBL": "Потому что наш Судья – Господь. Он – наш Законодатель, наш Царь и Спаситель, Он богатства нам даёт.",
					"BTI": "Господь – Правитель наш! Господь – наш Законодатель! Господь – наш Царь, Который спасает нас!",
					"CSLAV": "Бог бо мой велик есть: не минет мене Господь судия наш, Господь князь наш, Господь царь наш, Господь той нас спасет.",
					"KJV": "For the LORD is our judge, the LORD is our lawgiver, the LORD is our king; he will save us.",
					"NKJV": "For the LORD is our Judge, The LORD is our Lawgiver, The LORD is our King; He will save us",
					"NASB": "For the LORD is our judge, The LORD is our lawgiver, The LORD is our king; He will save us",
					"CSB": "For the LORD is our Judge, the LORD is our Lawgiver, the LORD is our King. He will save us.",
					"ESV": "For the LORD is our judge; the LORD is our lawgiver; the LORD is our king; he will save us.",
					"GNT": "All the rigging on those ships is useless; the sails cannot be spread! We will seize all the wealth of enemy armies, and there will be so much that even the lame can get a share. The LORD himself will be our king; he will rule over us and protect us.",
					"GW": "The LORD is our judge. The LORD is our lawgiver. The LORD is our king. The LORD is our savior.",
					"NIRV": "That’s because the LORD is our judge. The LORD gives us our law. The LORD is our king. He will save us.",
					"NIV": "For the LORD is our judge, the LORD is our lawgiver, the LORD is our king; it is he who will save us.",
					"NLT": "For the LORD is our judge, our lawgiver, and our king. He will care for us and save us.",
					"UBIO": "Бо Господь наш суддя, Господь законодавець для нас, Господь то наш цар, і Він нас спасе!",
					"UKRK": "Бо Господь - суддя нам, Господь - законодавець нам, Господь царь наш; він спасе нас.",
					"UTT": "Адже мій Бог — великий, мене Господь не мине. Суддя наш — Господь, володар наш — Господь, цар наш — Господь, Він нас врятує!",
					"BBL": "Бо Гасподзь - судзьдзя наш: Гасподзь - заканадавец наш, Гасподзь - цар наш. Ён уратуе нас."
				}
			},
			{
				"num_week": 9,
				"num_week_in_year": 9,
				"verse": {
					"link_full_ru": "Книга пророка Иеремии, 31 глава, 3 стих",
					"link_small_ru": "Иер. 31:3",
					"link_full_en": "Jeremiah, 31 chapter, 3 verse",
					"link_small_en": "Jer. 31:3",
					"link_full_ua": "Книга пророка Єремії, 31 глава, 3 вірш",
					"link_small_ua": "Єр. 31:3",
					"link_full_by": "Ераміі, 31 кіраўнік, 3 верш",
					"link_small_by": "Ер. 31:3",
					"RST": "Издали явился мне Господь и сказал: любовью вечною Я возлюбил тебя и потому простер к тебе благоволение.",
					"NRP": "Господь явился мне в древности, говоря:– Любовью вечной Я возлюбил тебя, и явил тебе милость.",
					"SRP": "Вдали Господь мне явился: Я люблю тебя вечной любовью, творю тебе милость!",
					"CASS": "Нет перевода",
					"IBL": "Господь издалека явился и так сказал: Любовью вечной люблю людей, поэтому Я вам доброту явил.",
					"BTI": "Явился Господь ему издали и сказал: Любовью вечной полюбил Я тебя, потому и милость Мою проявляю к тебе.",
					"CSLAV": "Господь издалеча явится ему: любовию вечною возлюбих тя, того ради вовлекох тя в щедроты.",
					"KJV": "The LORD hath appeared of old unto me, saying, Yea, I have loved thee with an everlasting love: therefore with lovingkindness have I drawn thee.",
					"NKJV": "The LORD has appeared of old to me, saying: Yes, I have loved you with an everlasting love; Therefore with lovingkindness I have drawn you.",
					"NASB": "The LORD appeared to him from afar, saying, I have loved you with an everlasting love; Therefore I have drawn you with lovingkindness.",
					"CSB": "The LORD appeared to him from far away. I have loved you with an everlasting love; therefore, I have continued to extend faithful love to you.",
					"ESV": "The LORD appeared to him from far away. I have loved you with an everlasting love; therefore I have continued my faithfulness to you.",
					"GNT": "I appeared to them from far away. People of Israel, I have always loved you, so I continue to show you my constant love.",
					"GW": "The LORD appeared to me in a faraway place and said, I love you with an everlasting love. So I will continue to show you my kindness.",
					"NIRV": "The LORD appeared to us in the past. He said, I have loved you with a love that lasts forever. I have kept on loving you with a kindness that never fails.",
					"NIV": "The LORD appeared to us in the past, saying: I have loved you with an everlasting love; I have drawn you with unfailing kindness.",
					"NLT": "Long ago the LORD said to Israel: I have loved you, my people, with an everlasting love. With unfailing love I have drawn you to myself.",
					"UBIO": "Здалека Господь з'явився мені та й промовив: Я вічним коханням тебе покохав, тому милість тобі виявляю!",
					"UKRK": "Здавна явився менї Господь, і сказав: віковічною любовю полюбив я тебе, тим і розпростер над тобою ласку мою.",
					"UTT": "Бо голос тих, що закричали з Оронема, згуба і велике побиття.",
					"BBL": "Здалёк явіўся мне Гасподзь і сказаў: любоўю вечнаю Я палюбіў цябе, і таму даў табе Маё ўпадабаньне."
				}
			},
			{
				"num_week": 10,
				"num_week_in_year": 10,
				"verse": {
					"link_full_ru": "Второзаконие, 32 глава, 3 и 4 стих",
					"link_small_ru": "Втор. 32:3, 4",
					"link_full_en": "Deuteronomy, 32 chapter, 3 and 4 verse",
					"link_small_en": "Deut. 32:3, 4",
					"link_full_ua": "Книга Повторення Закону, 32 глава, 3 і 4 вірш",
					"link_small_ua": "Втор. 32:3, 4",
					"link_full_by": "Лікі, 32 кіраўнік, 3 і 4 верш",
					"link_small_by": "Лікі 32:3, 4",
					"RST": "Имя Господа прославляю; воздайте славу Богу нашему. Он твердыня; совершенны дела Его, и все пути Его праведны; Бог верен, и нет неправды в Нём; Он праведен и истинен.",
					"NRP": "Имя Господа провозглашу, славьте величие нашего Бога! Он – скала, Его дела совершенны, все Его пути праведны. Верен Бог, не творящий неправды, Он праведен и честен.",
					"SRP": "Имя Господа я призову! Славьте величие нашего Бога! Он – Скала! Совершенны Его дела, Его пути – правосудья пути. Он – Бог верный, чуждый лжи, Он праведен и справедлив.",
					"CASS": "Нет перевода",
					"IBL": "Имя Господа прославляю! Славьте Бога, Бог – велик! Он – Твердыня, дела Его совершенны, все пути Его праведны! Бог честен и верен, Он праведен и истинен.",
					"BTI": "Ибо я возвещаю о Господе, о том, кто Он такой, воздайте же славу Богу нашему! Он – Скала надежная! Совершенны дела Его, справедлив Он всегда и во всем! Верен Бог, и неправды в Нем нет! Правдив и праведен Он!",
					"CSLAV": "Яко имя господне призвах, дадите величие богу нашему. Бог, истинна дела его, и вси путие его суд: Бог верен, и несть неправды в нем: праведн и преподобен Господь.",
					"KJV": "Because I will publish the name of the LORD: ascribe ye greatness unto our God. He is the Rock, his work is perfect: for all his ways are judgment: a God of truth and without iniquity, just and right is he.",
					"NKJV": "For I proclaim the name of the LORD: Ascribe greatness to our God. He is the Rock, His work is perfect; For all His ways are justice, A God of truth and without injustice; Righteous and upright is He.",
					"NASB": "For I proclaim the name of the LORD; Ascribe greatness to our God! The Rock! His work is perfect, For all His ways are just; A God of faithfulness and without injustice, Righteous and upright is He.",
					"CSB": "For I will proclaim the LORD’s name. Declare the greatness of our God! The Rock  — his work is perfect; all his ways are just. A faithful God, without bias, he is righteous and true.",
					"ESV": "For I will proclaim the name of the LORD; ascribe greatness to our God! The Rock, his work is perfect, for all his ways are justice. A God of faithfulness and without iniquity, just and upright is he.",
					"GNT": "I will praise the name of the LORD, and his people will tell of his greatness. The LORD is your mighty defender, perfect and just in all his ways; Your God is faithful and true; he does what is right and fair.",
					"GW": "I will proclaim the name of the LORD. Give our God the greatness he deserves! He is a rock. What he does is perfect. All his ways are fair. He is a faithful God, who does no wrong. He is honorable and reliable.",
					"NIRV": "I will make known the name of the LORD. Praise God! How great he is! He is the Rock. His works are perfect. All his ways are right. He is faithful. He doesn’t do anything wrong. He is honest and fair.",
					"NIV": "I will proclaim the name of the LORD. Oh, praise the greatness of our God! He is the Rock, his works are perfect, and all his ways are just. A faithful God who does no wrong, upright and just is he.",
					"NLT": "I will proclaim the name of the LORD; how glorious is our God! He is the Rock; his deeds are perfect. Everything he does is just and fair. He is a faithful God who does no wrong; how just and upright he is!",
					"UBIO": "Як буду я кликати Ймення Господнє, то славу віддайте ви нашому Богові! Він Скеля, а діло Його досконале, всі бо дороги Його справедливі, Бог вірний, і кривди немає в Ньому, справедливий і праведний Він.",
					"UKRK": "Бо імя Господа прославляти буду: Воздайте славу Богові нашому! Він скеля: дїла його звершені; всї бо дороги його справедливі. Він Бог вірний і без омани, справедливий і правдивий!",
					"UTT": "Адже я прикликав Господнє Ім’я, — віддайте ж славу нашому Богу! Божі діла бездоганні, і всі Його дороги — справедливі присуди. Бог вірний, у Ньому немає несправедливості, Господь справедливий і святий!",
					"BBL": "Імя Госпада праслаўлю; узьнясеце славу Госпаду нашаму. Ён цьвярдыня; дасканалыя дзеі Ягоныя, і ўсе шляхі Яго праведныя; Бог правільны і няма няпраўды ў Ім; Ён праведны і ісьціны;"
				}
			},
			{
				"num_week": 11,
				"num_week_in_year": 11,
				"verse": {
					"link_full_ru": "Книга пророка Исаии, 64 глава, 8 стих",
					"link_small_ru": "Ис. 64:8",
					"link_full_en": "Isaiah, 64 chapter, 8 verse",
					"link_small_en": "Isa. 64:8",
					"link_full_ua": "Книга пророка Ісаї, 64 глава, 8 вірш",
					"link_small_ua": "Іс. 64:8",
					"link_full_by": "Ісаі, 64 кіраўнік, 8 верш",
					"link_small_by": "Іс. 64:8",
					"RST": "Но ныне, Господи, Ты – Отец наш; мы – глина, а Ты – образователь наш, и все мы – дело руки Твоей.",
					"NRP": "И все-таки, о Господь, Ты – наш Отец. мы – глина, а Ты – наш горшечник; все мы – дело Твоих рук.",
					"SRP": "Но ведь Ты – наш Отец, о Господь! Мы – глина, а Ты – Гончар. Все мы – творение рук Твоих.",
					"CASS": "Нет перевода",
					"IBL": "Но, Господи, Ты – наш Отец, мы – глина, а Ты – гончар наш, мы все – дело рук Твоих.",
					"BTI": "Но ведь Ты же, Господи, – наш Отец! Мы ведь глина в Твоих руках, Ты – гончар, все мы – творение рук Твоих.",
					"CSLAV": "И ныне, господи, отец наш еси ты, мы же брение, дела руку твоею вси.",
					"KJV": "But now, O LORD, thou art our father; we are the clay, and thou our potter; and we all are the work of thy hand.",
					"NKJV": "But now, O LORD, You are our Father; We are the clay, and You our potter; And all we are the work of Your hand.",
					"NASB": "But now, O LORD, You are our Father, We are the clay, and You our potter; And all of us are the work of Your hand.",
					"CSB": "Yet LORD, you are our Father; we are the clay, and you are our potter; we all are the work of your hands.",
					"ESV": "But now, O LORD, you are our Father; we are the clay, and you are our potter; we are all the work of your hand.",
					"GNT": "But you are our father, LORD. We are like clay, and you are like the potter. You created us",
					"GW": "But now, LORD, you are our Father. We are the clay, and you are our potter. We are the work of your hands.",
					"NIRV": "LORD, you are our Father. We are the clay. You are the potter. Your hands made all of us.",
					"NIV": "Yet you, LORD, are our Father. We are the clay, you are the potter; we are all the work of your hand.",
					"NLT": "And yet, O LORD, you are our Father. We are the clay, and you are the potter. We all are formed by your hand.",
					"UBIO": "Тепер же, о Господи, Ти наш Отець, ми глина, а Ти наш ганчар, і ми всі чин Твоєї руки!",
					"UKRK": "Тепер же, Господи, - та ж ти наш отець; ми глина, а ти творець наш, і всї ми - дїло руки твоєї.",
					"UTT": "І тепер, Господи, Ти — наш Отець, а ми всі — глина, діло Твоїх рук!",
					"BBL": "Але сёньня, Госпадзе, Ты - Айцец наш; мы - гліна, а Ты - стваральнік наш, і ўсе мы - творы рукі Тваёй."
				}
			},
			{
				"num_week": 12,
				"num_week_in_year": 12,
				"verse": {
					"link_full_ru": "Евангелие от Иоанна, 1 глава, 18 стих",
					"link_small_ru": "Ин. 1:18",
					"link_full_en": "John, 1 chapter, 18 verse",
					"link_small_en": "John 1:18",
					"link_full_ua": "Євангеліє від Івана, 1 глава, 18 вірш",
					"link_small_ua": "Йн. 1:18",
					"link_full_by": "Евангелле паводле Яна, 1 кіраўнік, 18 верш",
					"link_small_by": "Ян. 1:18",
					"RST": "Бога не видел никто никогда; Единородный Сын, сущий в недре Отчем, Он явил.",
					"NRP": "Бога никто никогда не видел, Его явил нам единственный Сын Его, Который в недре Отца и Который Сам – Бог.",
					"SRP": "Никто никогда не видел Бога. Только Бог – единственный Сын, пребывающий рядом с Отцом, – Он открыл нам Его.",
					"CASS": "Бога никто не видел никогда: Единородный Бог, сущий в лоне Отца, Он открыл.",
					"IBL": "Никто из людей не видел Бога, кроме единственного Сына, Который Сам является Богом. Он показал нам, каков есть Бог. Он настолько близок к Отцу, что, когда мы видели Его, мы видели Бога.",
					"BTI": "Никто никогда Бога не видел. Но единственный, несравненный 'Сын', Бог, Который у самого сердца Отца, открыл 'Его нам'.",
					"CSLAV": "Бога никтоже виде нигдеже: единородный сын, сый в лоне отчи, той исповеда.",
					"KJV": "No man hath seen God at any time; the only begotten Son, which is in the bosom of the Father, he hath declared him.",
					"NKJV": "No one has seen God at any time. The only begotten Son, who is in the bosom of the Father, He has declared Him.",
					"NASB": "No one has seen God at any time; the only begotten God who is in the bosom of the Father, He has explained Him.",
					"CSB": "No one has ever seen God. The one and only Son, who is himself God and is at the Father’s side  — he has revealed him.",
					"ESV": "No one has ever seen God; the only God, who is at the Father's side, he has made him known.",
					"GNT": "No one has ever seen God. The only Son, who is the same as God and is at the Father's side, he has made him known.",
					"GW": "No one has ever seen God. God’s only Son, the one who is closest to the Father’s heart, has made him known.",
					"NIRV": "No one has ever seen God. But the One and Only is God and is at the Father’s side. The one at the Father’s side has shown us what God is like.",
					"NIV": "No one has ever seen God, but the one and only Son, who is himself God and is in closest relationship with the Father, has made him known.",
					"NLT": "No one has ever seen God. But the unique One, who is himself God, is near to the Father’s heart. He has revealed God to us.",
					"UBIO": "Ніхто Бога ніколи не бачив, Однороджений Син, що в лоні Отця, Той Сам виявив був.",
					"UKRK": "Бога нїхто не бачив нїколи; єдинородний Син, що в лонї Отця, той вияснив.",
					"UTT": "Бога ніхто ніколи не бачив, та Єдинородний Бог, Який у лоні Отця, — Він явив Його.",
					"BBL": "Бога ня бачыў ніхто ніколі; Адзінародны Сын, існы ва ўлоньні Айцовым, Ён адкрыў."
				}
			},
			{
				"num_week": 13,
				"num_week_in_year": 13,
					"verse": {
					"link_full_ru": "Экзамен",
					"link_small_ru": "Экзамен",
					"link_full_en": "Exam",
					"link_small_en": "Exam",
					"link_full_ua": "Iспит",
					"link_small_ua": "Iспит",
					"link_full_by": "Экзамен",
					"link_small_by": "Экзамен",
					"RST": "Экзамен",
					"NRP": "Экзамен",
					"SRP": "Экзамен",
					"CASS": "Экзамен",
					"IBL": "Экзамен",
					"BTI": "Экзамен",
					"CSLAV": "Экзамен",
					"KJV": "Exam",
					"NKJV": "Exam",
					"NASB": "Exam",
					"CSB": "Exam",
					"ESV": "Exam",
					"GNT": "Exam",
					"GW": "Exam",
					"NIRV": "Exam",
					"NIV": "Exam",
					"NLT": "Exam",
					"UBIO": "Iспит",
					"UKRK": "Iспит",
					"UTT": "Iспит",
					"BBL": "Экзамен"
				}
			}
		]
	},
	{
		"name_quarter_ru": "Христос – Наш Спаситель",
		"name_quarter_en": "Christ Is Our Savior",
		"name_quarter_ua": "Христос - Наш Спаситель",
		"name_quarter_by": "Хрыстус – Наш Збаўца",
		"start_week": 14,
		"end_week": 26,
		"weeks": [
			{
				"num_week": 1,
				"num_week_in_year": 14,
				"verse": {
					"link_full_ru": "Евангелие от Матфея, 3 глава, 17 стих",
					"link_small_ru": "Мф. 3:17",
					"link_full_en": "Matthew, 3 chapter, 17 verse",
					"link_small_en": "Matt. 3:17",
					"link_full_ua": "Євангеліє від Матвія, 3 глава, 17 вірш",
					"link_small_ua": "Мт. 3:17",
					"link_full_by": "Евангелле паводле Мацьвея, 3 кіраўнік, 17 верш",
					"link_small_by": "Мц. 3:17",
					"RST": "И се, глас с небес глаголющий: Сей есть Сын Мой возлюбленный, в Котором Моё благоволение.",
					"NRP": "И вот, голос с небес, говорящий: – Это Мой любимый Сын, в Нем Моя радость!",
					"SRP": "И голос с неба сказал: Это Мой любимый Сын, в Нем Моя отрада.",
					"CASS": "И вот, голос с небес, говорящий: это Сын Мой Возлюбленный, на Ком Мое благоволение.",
					"IBL": "И голос с небес провозгласил: Вот Сын Мой возлюбленный, к Которому Я благоволю.",
					"BTI": "И голос с неба сказал: Это – Сын Мой возлюбленный, в Нем радость Моя.",
					"CSLAV": "И се, глас с небесе глаголя: сей есть сынъ мой возлюбленный, о немже благоволих.",
					"KJV": "And lo a voice from heaven, saying, This is my beloved Son, in whom I am well pleased.",
					"NKJV": "And suddenly a voice came from heaven, saying, This is My beloved Son, in whom I am well pleased.",
					"NASB": "And behold, a voice out of the heavens said, This is My beloved Son, in whom I am well-pleased.",
					"CSB": "And a voice from heaven said: This is my beloved Son, with whom I am well-pleased.",
					"ESV": "And behold, a voice from heaven said, This is my beloved Son, with whom I am well pleased.",
					"GNT": "Then a voice said from heaven, This is my own dear Son, with whom I am pleased.",
					"GW": "Then a voice from heaven said, This is my Son, whom I love—my Son with whom I am pleased.",
					"NIRV": "A voice from heaven said, This is my Son, and I love him. I am very pleased with him.",
					"NIV": "And a voice from heaven said, This is my Son, whom I love; with him I am well pleased.",
					"NLT": "And a voice from heaven said, This is my dearly loved Son, who brings me great joy.",
					"UBIO": "І ось голос почувся із неба: Це Син Мій Улюблений, що Його Я вподобав!",
					"UKRK": "І ось голос із неба, глаголючи: Се мій Син любий, що я вподобав Його.",
					"UTT": "І ось, почувся голос з неба: Це є Син Мій Улюблений, Якого Я вподобав.",
					"BBL": "І вось, голас зь нябёсаў прамовіў: Гэты ёсьць Сын Мой Любасны, Якога Я ўпадабаў."
				}
			},
			{
				"num_week": 2,
				"num_week_in_year": 15,
				"verse": {
					"link_full_ru": "Книга пророка Исаии, 53 глава, 5 стих",
					"link_small_ru": "Ис. 53:5",
					"link_full_en": "Isaiah, 53 chapter, 5 verse",
					"link_small_en": "Isa. 53:5",
					"link_full_ua": "Книга пророка Ісаї, 53 глава, 5 вірш",
					"link_small_ua": "Іс. 53:5",
					"link_full_by": "Ісаі, 53 кіраўнік, 5 верш",
					"link_small_by": "Іс. 53:5",
					"RST": "Но Он изъязвлен был за грехи наши и мучим за беззакония наши; наказание мира нашего было на Нём, и ранами Его мы исцелились.",
					"NRP": "А Он был изранен за наши грехи, сокрушаем за наши беззакония; Он понес наказание, чтобы мы получили мир, и ранами Его мы исцелились.",
					"SRP": "А он был изранен за наши грехи, терпел удары за нашу вину. Муки его принесли нам благо, его раны нас исцелили.",
					"CASS": "Нет перевода",
					"IBL": "Но боль и страдания были ему даны за наши грехи, он был наказан по нашей вине за долг, который должны были мы отплатить, и, приняв наказание, принёс нам мир. Мы были исцелены благодаря той боли, которую он перенёс.",
					"BTI": "Но за грехи наши был он изранен, истязуем был за пороки наши, наказаньем тем, что он претерпел, нам был дарован мир, ранами его нам исцеленье дано!",
					"CSLAV": "Той же язвен бысть за грехи наша и мученъ бысть за беззакония наша, наказание мира нашего на нем, язвою его мы исцелехом.",
					"KJV": "But he was wounded for our transgressions, he was bruised for our iniquities: the chastisement of our peace was upon him; and with his stripes we are healed.",
					"NKJV": "But He was wounded for our transgressions, He was bruised for our iniquities; The chastisement for our peace was upon Him, And by His stripes we are healed.",
					"NASB": "But He was pierced through for our transgressions, He was crushed for our iniquities; The chastening for our well-being fell upon Him, And by His scourging we are healed.",
					"CSB": "But he was pierced because of our rebellion, crushed because of our iniquities; punishment for our peace was on him, and we are healed by his wounds.",
					"ESV": "But he was pierced for our transgressions; he was crushed for our iniquities; upon him was the chastisement that brought us peace, and with his wounds we are healed.",
					"GNT": "But because of our sins he was wounded, beaten because of the evil we did. We are healed by the punishment he suffered, made whole by the blows he received.",
					"GW": "He was wounded for our rebellious acts. He was crushed for our sins. He was punished so that we could have peace, and we received healing from his wounds.",
					"NIRV": "But the servant was pierced because we had sinned. He was crushed because we had done what was evil. He was punished to make us whole again. His wounds have healed us.",
					"NIV": "But he was pierced for our transgressions, he was crushed for our iniquities; the punishment that brought us peace was on him, and by his wounds we are healed.",
					"NLT": "But he was pierced for our rebellion, crushed for our sins. He was beaten so we could be whole. He was whipped so we could be healed.",
					"UBIO": "А Він був ранений за наші гріхи, за наші провини Він мучений був, кара на Ньому була за наш мир, Його ж ранами нас уздоровлено!",
					"UKRK": "Він же поранений був за гріхи наші й мучений за беззаконня наші; се кара за ввесь мир наш упала на него, й ми його ранами оздоровлені.",
					"UTT": "Він же зранений був через наші беззаконня і терпів хворобу через наші гріхи. На ньому — покарання задля нашого миру, його раною ми зцілилися.",
					"BBL": "Але Ён паранены быў за грахі нашыя і пакутаваў за беззаконьні нашыя; кара міру нашага была на Ім, і ранамі Яго мы ацаліліся."
				}
			},
			{
				"num_week": 3,
				"num_week_in_year": 16,
				"verse": {
					"link_full_ru": "Евангелие от Иоанна, 20 глава, 31 стих",
					"link_small_ru": "Ин. 20:31",
					"link_full_en": "John, 20 chapter, 31 verse",
					"link_small_en": "John 20:31",
					"link_full_ua": "Євангеліє від Івана, 20 глава, 31 вірш",
					"link_small_ua": "Йн. 20:31",
					"link_full_by": "Евангелле паводле Яна, 20 кіраўнік, 31 верш",
					"link_small_by": "Ян. 20:31",
					"RST": "Сие же написано, дабы вы уверовали, что Иисус есть Христос, Сын Божий, и, веруя, имели жизнь во имя Его.",
					"NRP": "А то, что здесь написано, написано для того, чтобы вы поверили, что Иисус есть Христос, Сын Бога, и, веруя, имели бы жизнь во Имя Его.",
					"SRP": "Но все, что здесь написано, написано для того, чтобы вы поверили, что Иисус – это Помазанник, Сын Бога, и чтобы, поверив, вы благодаря Ему обрели жизнь.",
					"CASS": "Об этих же написано, чтобы вы веровали, что Иисус есть Христос, Сын Божий, и чтобы, веруя, имели жизнь во имя Его.",
					"IBL": "Но эти знамения описаны, чтобы вы поверили, что Иисус есть Христос, Сын Божий, и, чтобы поверив, вы имели жизнь во имя Его.",
					"BTI": "А об этом написано, чтобы поверили вы, что Иисус есть Мессия, Сын Божий, и, 'чтобы', веруя, обрели жизнь во имя Его.",
					"CSLAV": "Сия же писана быша, да веруете, яко иисусъ есть христос сын божий, и да верующе животъ имате во имя его.",
					"KJV": "But these are written, that ye might believe that Jesus is the Christ, the Son of God; and that believing ye might have life through his name.",
					"NKJV": "But these are written that you may believe that Jesus is the Christ, the Son of God, and that believing you may have life in His name.",
					"NASB": "But these have been written so that you may believe that Jesus is the Christ, the Son of God; and that believing you may have life in His name.",
					"CSB": "But these are written so that you may believe that Jesus is the Messiah, the Son of God, and that by believing you may have life in his name.",
					"ESV": "But these are written so that you may believe that Jesus is the Christ, the Son of God, and that by believing you may have life in his name.",
					"GNT": "But these have been written in order that you may believe that Jesus is the Messiah, the Son of God, and that through your faith in him you may have life.",
					"GW": "But these miracles have been written so that you will believe that Jesus is the Messiah, the Son of God, and so that you will have life by believing in him.",
					"NIRV": "But these are written so that you may believe that Jesus is the Messiah, the Son of God. If you believe this, you will have life because you belong to him.",
					"NIV": "But these are written that you may believe that Jesus is the Messiah, the Son of God, and that by believing you may have life in his name.",
					"NLT": "But these are written so that you may continue to believe that Jesus is the Messiah, the Son of God, and that by believing in him you will have life by the power of his name.",
					"UBIO": "Це ж написано, щоб ви ввірували, що Ісус є Христос, Божий Син, і щоб, віруючи, життя мали в Ім'я Його!",
					"UKRK": "Се ж написано, щоб ви вірували, що Ісус єсть Христос, Син Божий, і щоб, віруючи, життє мали в імя Його.",
					"UTT": "А це було написане, щоб ви повірили, що Ісус є Христос, Син Божий, і щоб вірячи, життя мали ви в Його Ім’я.",
					"BBL": "А гэта напісана, каб вы ўверавалі, што Ісус ёсьць Хрыстос, Сын Божы, і, веруючы, мелі жыцьцё вечнае ў імя Ягонае."
				}
			},
			{
				"num_week": 4,
				"num_week_in_year": 17,
				"verse": {
					"link_full_ru": "Книга пророка Исаии, 9 глава, 6 стих",
					"link_small_ru": "Ис. 9:6",
					"link_full_en": "Isaiah, 9 chapter, 6 verse",
					"link_small_en": "Isa. 9:6",
					"link_full_ua": "Книга пророка Ісаї, 9 глава, 6 вірш",
					"link_small_ua": "Іс. 9:6",
					"link_full_by": "Ісаі, 9 кіраўнік, 6 верш",
					"link_small_by": "Іс. 9:6",
					"RST": "Ибо младенец родился нам – Сын дан нам; владычество на раменах Его, и нарекут имя Ему: Чудный, Советник, Бог крепкий, Отец вечности, Князь мира.",
					"NRP": "Ведь Младенец родился нам, Сын дан нам! На плечи Его будет возложена власть, и Он будет назван: Чудесный Советник, Могучий Бог, Вечный Отец, Князь, дарующий мир.",
					"SRP": "Ибо у нас родился младенец, мальчик дарован нам! На его плечи возложена власть, и имя дано ему: Готовящий Чудеса, Могучий Бог, Вечный Отец, Владыка Благоденствия.",
					"CASS": "Нет перевода",
					"IBL": "Это всё будет, когда родится ребёнок, Богом данный нам Сын, Который станет поводырём, и назовут Его: Чудесный Советник, Бог Всемогущий, Вечный Отец, Князь Мира.",
					"BTI": "Ибо для нас родилось дитя, сын нам дарован обетованный, на плечи коего владычество ляжет. И нарекут ему имя: Чудный Советник, Могучий Бог, Вечный Отец, Правитель, созидающий мир.",
					"CSLAV": "Яко отроча родися нам, сын, и дадеся нам, егоже началство бысть на раме его: и нарицается имя его: велика совета ангел, чуден, советник, Бог крепкий, властелин, князь мира, отец будущаго века: приведу бо мир на князи, мир и здравие ему.",
					"KJV": "For unto us a child is born, unto us a son is given: and the government shall be upon his shoulder: and his name shall be called Wonderful, Counsellor, The mighty God, The everlasting Father, The Prince of Peace.",
					"NKJV": "For unto us a Child is born, Unto us a Son is given; And the government will be upon His shoulder. And His name will be called Wonderful, Counselor, Mighty God, Everlasting Father, Prince of Peace.",
					"NASB": "For a child will be born to us, a son will be given to us; And the government will rest on His shoulders; And His name will be called Wonderful Counselor, Mighty God, Eternal Father, Prince of Peace.",
					"CSB": "For a child will be born for us, a son will be given to us, and the government will be on his shoulders. He will be named Wonderful Counselor, Mighty God, Eternal Father, Prince of Peace.",
					"ESV": "For to us a child is born, to us a son is given; and the government shall be upon his shoulder, and his name shall be called Wonderful Counselor, Mighty God, Everlasting Father, Prince of Peace.",
					"GNT": "A child is born to us! A son is given to us! And he will be our ruler. He will be called, Wonderful Counselor, Mighty God, Eternal Father, Prince of Peace.",
					"GW": "A child will be born for us. A son will be given to us. The government will rest on his shoulders. He will be named: Wonderful Counselor, Mighty God, Everlasting Father, Prince of Peace.",
					"NIRV": "A child will be born to us. A son will be given to us. He will rule over us. And he will be called Wonderful Adviser and Mighty God. He will also be called Father Who Lives Forever and Prince Who Brings Peace.",
					"NIV": "For to us a child is born, to us a son is given, and the government will be on his shoulders. And he will be called Wonderful Counselor, Mighty God, Everlasting Father, Prince of Peace.",
					"NLT": "For a child is born to us, a son is given to us. The government will rest on his shoulders. And he will be called: Wonderful Counselor, Mighty God, Everlasting Father, Prince of Peace.",
					"UBIO": "(9-5) Бо Дитя народилося нам, даний нам Син, і влада на раменах Його, і кликнуть ім'я Йому: Дивний Порадник, Бог сильний, Отець вічности, Князь миру.",
					"UKRK": "Бо хлопятко народилось нам - син даний нам; власть на раменах його, а дадуть імя йому: Дивний, Порадник, Бог кріпкий, Отець будучого віку, Князь мира.",
					"UTT": "Його влада велика, і його мирові немає меж — на престолі Давида та його царстві, щоб зробити його прямим і підняти його в праведності та в суді відтепер і до віку часу. Ревність Господа Саваота це зробить!",
					"BBL": "Бо дзіця нарадзілася нам; Сын дадзены нам; уладарства на плячах у Яго, і дадуць імя Яму: Дзівосны, Дарадца, Бог Моцны, Бацька Вечнасьці, Князь Міру."
				}
			},
			{
				"num_week": 5,
				"num_week_in_year": 18,
				"verse": {
					"link_full_ru": "Послание к Галатам, 4 глава, 4 стих",
					"link_small_ru": "Гал. 4:4",
					"link_full_en": "Galatians, 4 chapter, 4 verse",
					"link_small_en": "Gal. 4:4",
					"link_full_ua": "Послання св. апостола Павла до Галатів, 4 глава, 4 вірш",
					"link_small_ua": "Гал. 4:4",
					"link_full_by": "Ліст да Галатаў, 4 кіраўнік, 4 верш",
					"link_small_by": "Гал. 4:4",
					"RST": "Но когда пришла полнота времени, Бог послал Сына Своего (Единородного), Который родился от жены, подчинился закону.",
					"NRP": "Но когда пришло назначенное время, Бог послал Своего Сына, рожденного от женщины, подвластного Закону.",
					"SRP": "Но когда исполнилось назначенное время, Бог послал Своего Сына, рожденного женщиной и подвластного Закону.",
					"CASS": "Но когда пришла полнота времени, послал Бог Сына Своего, родившегося от женщины, родившегося под Законом.",
					"IBL": "В надлежащее время Бог послал нам Своего Сына, рождённого от женщины и жившего по закону.",
					"BTI": "Но пришло время, и Бог послал 'к нам' Своего Сына, Который родился от женщины и Закону подчинился.",
					"CSLAV": "Егда же прииде кончина лета, посла Бог сына своего единороднаго, раждаемаго от жены, бываема под законом.",
					"KJV": "But when the fulness of the time was come, God sent forth his Son, made of a woman, made under the law",
					"NKJV": "But when the fullness of the time had come, God sent forth His Son, born of a woman, born under the law",
					"NASB": "But when the fullness of the time came, God sent forth His Son, born of a woman, born under the Law",
					"CSB": "When the time came to completion, God sent his Son, born of a woman, born under the law",
					"ESV": "But when the fullness of time had come, God sent forth his Son, born of woman, born under the law",
					"GNT": "But when the right time finally came, God sent his own Son. He came as the son of a human mother and lived under the Jewish Law",
					"GW": "But when the right time came, God sent his Son ⌊into the world⌋. A woman gave birth to him, and he came under the control of the laws given to Moses.",
					"NIRV": "But then the chosen time came. God sent his Son. A woman gave birth to him. He was born under the authority of the law.",
					"NIV": "But when the set time had fully come, God sent his Son, born of a woman, born under the law",
					"NLT": "But when the right time came, God sent his Son, born of a woman, subject to the law.",
					"UBIO": "Як настало ж виповнення часу, Бог послав Свого Сина, що родився від жони, та став під Законом",
					"UKRK": "Як же прийшла повня часу, послав Бог Сина свого, що родивсь від жени і був під законом",
					"UTT": "Коли ж прийшла повнота часу, Бог послав Свого Сина, Який народився від жінки і був під Законом",
					"BBL": "Але калі споўніўся час, Бог паслаў Сына Свайго (Адзінароднага), Які нарадзіўся ад жанчыны і хадзіў пад законам,"
				}
			},
			{
				"num_week": 6,
				"num_week_in_year": 19,
				"verse": {
					"link_full_ru": "1-е послание Иоанна, 3 глава, 8 стих",
					"link_small_ru": "1 Ин. 3:8",
					"link_full_en": "1 John, 3 chapter, 8 verse",
					"link_small_en": "1 John 3:8",
					"link_full_ua": "Перше соборне послання св. апостола Івана, 3 глава, 8 вірш",
					"link_small_ua": "1 Йн. 3:8",
					"link_full_by": "Першы ліст Яна, 3 кіраўнік, 8 верш",
					"link_small_by": "1 Ян. 3:8",
					"RST": "Кто делает грех, тот от диавола, потому что сначала диавол согрешил. Для сего-то и явился Сын Божий, чтобы разрушить дела диавола.",
					"NRP": "Кто любит грешить, тот от дьявола, потому что дьявол грешит от начала. Но для того и был явлен Сын Божий, чтобы разрушить дела дьявола.",
					"SRP": "Кто совершает грех, тот – порождение дьявола, потому что дьявол грешит изначально. Для того и явлен был Сын Бога, чтобы уничтожить дела дьявола.",
					"CASS": "Делающий грех – от диавола, потому что диавол грешит от начала. Для того явлен был Сын Божий, чтобы разрушить дела диавола.",
					"IBL": "Кто продолжает грешить, принадлежит дьяволу, потому что дьявол грешил с самого начала. Сын Божий явился, чтобы искоренить дела дьявола.",
					"BTI": "'А кто' грех совершает, от дьявола 'тот', ибо это дьявол, как начал когда-то, так и не перестает грешить. Но явился Сын Божий, чтобы разрушить козни его.",
					"CSLAV": "Творяй грех от диавола есть, яко исперва диавол согрешает. Сего ради явися сын божий да разрушит дела диаволя.",
					"KJV": "He that committeth sin is of the devil; for the devil sinneth from the beginning. For this purpose the Son of God was manifested, that he might destroy the works of the devil.",
					"NKJV": "He who sins is of the devil, for the devil has sinned from the beginning. For this purpose the Son of God was manifested, that He might destroy the works of the devil.",
					"NASB": "The one who practices sin is of the devil; for the devil has sinned from the beginning. The Son of God appeared for this purpose, to destroy the works of the devil.",
					"CSB": "The one who commits sin is of the devil, for the devil has sinned from the beginning. The Son of God was revealed for this purpose: to destroy the devil’s works.",
					"ESV": "Whoever makes a practice of sinning is of the devil, for the devil has been sinning from the beginning. The reason the Son of God appeared was to destroy the works of the devil.",
					"GNT": "Whoever continues to sin belongs to the Devil, because the Devil has sinned from the very beginning. The Son of God appeared for this very reason, to destroy what the Devil had done.",
					"GW": "The person who lives a sinful life belongs to the devil, because the devil has been committing sin since the beginning. The reason that the Son of God appeared was to destroy what the devil does.",
					"NIRV": "The person who does what is sinful belongs to the devil. That’s because the devil has been sinning from the beginning. But the Son of God came to destroy the devil’s work.",
					"NIV": "The one who does what is sinful is of the devil, because the devil has been sinning from the beginning. The reason the Son of God appeared was to destroy the devil’s work.",
					"NLT": "But when people keep on sinning, it shows that they belong to the devil, who has been sinning since the beginning. But the Son of God came to destroy the works of the devil.",
					"UBIO": "Хто чинить гріх, той від диявола, бо диявол грішить від початку. Тому то з'явився Син Божий, щоб знищити справи диявола.",
					"UKRK": "Хто робить гріх, той від диявола, бо від почину диявол грішить. На се явив ся Син Божий, щоб зруйновати дїла диявола.",
					"UTT": "Хто чинить гріх, той від диявола, адже диявол грішить від початку. Тому з’явився Божий Син, щоби знищити діла диявола.",
					"BBL": "Хто чыніць грэх, той ад д'ябла, бо спачатку д'ябал зграшыў. На тое якраз і зьявіўся Сын Божы, каб разбурыць дзеі д'ябла."
				}
			},
			{
				"num_week": 7,
				"num_week_in_year": 20,
				"verse": {
					"link_full_ru": "Евангелие от Матфея, 20 глава, 28 стих",
					"link_small_ru": "Мф. 20:28",
					"link_full_en": "Matthew, 20 chapter, 28 verse",
					"link_small_en": "Matt. 20:28",
					"link_full_ua": "Євангеліє від Матвія, 20 глава, 28 вірш",
					"link_small_ua": "Мт. 20:28",
					"link_full_by": "Евангелле паводле Мацьвея, 20 кіраўнік, 28 верш",
					"link_small_by": "Мц. 20:28",
					"RST": "Так как Сын Человеческий не для того пришёл, чтобы Ему служили, но чтобы послужить и отдать душу Свою для искупления многих.",
					"NRP": "Ведь и Сын Человеческий пришел не для того, чтобы Ему служили, но чтобы служить другим и отдать Свою жизнь как выкуп за многих.",
					"SRP": "Ведь Сын человеческий не для того пришел, чтобы Ему служили, а чтобы служить и отдать Свою жизнь как выкуп за множество жизней.",
					"CASS": "Как и Сын Человеческий не для того пришел, чтобы Ему послужили, но чтобы послужить и дать душу Свою как выкуп за многих.",
					"IBL": "Подобно тому как Сын Человеческий пришёл не для того, чтобы Ему служили, но чтобы Самому служить и отдать Свою жизнь как выкуп за спасение многих жизней.",
					"BTI": "Так же ведь и Сын Человеческий не для того пришел, чтобы Ему служили, но для того, чтобы служить и отдать Свою жизнь как выкуп за многих.",
					"CSLAV": "Якоже сын человеческий не прииде, да послужатъ ему, но послужити и дати душу свою избавление за многих.",
					"KJV": "Even as the Son of man came not to be ministered unto, but to minister, and to give his life a ransom for many.",
					"NKJV": "Just as the Son of Man did not come to be served, but to serve, and to give His life a ransom for many.",
					"NASB": "Just as the Son of Man did not come to be served, but to serve, and to give His life a ransom for many.",
					"CSB": "Just as the Son of Man did not come to be served, but to serve, and to give his life as a ransom for many.",
					"ESV": "Even as the Son of Man came not to be served but to serve, and to give his life as a ransom for many.",
					"GNT": "Like the Son of Man, who did not come to be served, but to serve and to give his life to redeem many people.",
					"GW": "It’s the same way with the Son of Man. He didn’t come so that others could serve him. He came to serve and to give his life as a ransom for many people.",
					"NIRV": "Be like the Son of Man. He did not come to be served. Instead, he came to serve others. He came to give his life as the price for setting many people free.",
					"NIV": "Just as the Son of Man did not come to be served, but to serve, and to give his life as a ransom for many.",
					"NLT": "For even the Son of Man came not to be served but to serve others and to give his life as a ransom for many.",
					"UBIO": "Так само й Син Людський прийшов не на те, щоб служили Йому, а щоб послужити, і душу Свою дати на викуп за багатьох!",
					"UKRK": "Як Син чоловічий не прийшов, щоб служено Йому, а служити, й дати душу свою яко викуп за многих.",
					"UTT": "Так само і Син Людський — прийшов Він не для того, щоби служили Йому, а щоби послужити й віддати Свою душу як викуп за багатьох!",
					"BBL": "Бо Сын Чалавечы ня прыйшоў, каб Яму служылі, а каб паслужыць і аддаць душу Сваю як выкуп за многіх."
				}
			},
			{
				"num_week": 8,
				"num_week_in_year": 21,
				"verse": {
					"link_full_ru": "1-е послание Петра, 1 глава, 18 и 19 стих",
					"link_small_ru": "1 Петр. 1:18, 19",
					"link_full_en": "1 Peter, 1 chapter, 18 and 19 verse",
					"link_small_en": "1 Pet. 1:18, 19",
					"link_full_ua": "Перше соборне послання св. апостола Петра, 1 глава, 18 і 19 вірш",
					"link_small_ua": "1 Пт. 1:18, 19",
					"link_full_by": "Першы ліст Пятра, 1 кіраўнік, 18 і 19 верш",
					"link_small_by": "1 Пт. 1:18, 19",
					"RST": "Зная, что не тленным серебром или золотом искуплены вы от суетной жизни, преданной вам от отцов, но драгоценною Кровию Христа, как непорочного и чистого Агнца.",
					"NRP": "Ведь вы знаете, что не такими тленными вещами, как серебро или золото, вы были выкуплены от бессмысленной жизни, переданной вам по наследству предками, но драгоценной кровью Христа, как чистого и непорочного ягненка.",
					"SRP": "Знайте, что не тленным серебром или золотом вас выкупили на свободу от этого бренного существования, что досталось вам от отцов, но драгоценной кровью Христа, как кровью непорочного и чистого ягненка.",
					"CASS": "Зная, что не тленным серебром или золотом вы были искуплены от суетной вашей жизни, унаследованной от отцов, но драгоценной кровью Христа, как непорочного и чистого Агнца.",
					"IBL": "Вы знаете, что были искуплены от никчёмной жизни, унаследованной от предков, не чем-то тленным, как золото или серебро, а драгоценной кровью Христа. Он был нашим чистым и непорочным жертвенным Ягнёнком.",
					"BTI": "Вы же знаете, что не тем, что преходяще, как серебро или золото, выкуплены вы из суетной жизни, которую унаследовали от отцов, но драгоценною кровью Христа, Агнца чистого и непорочного.",
					"CSLAV": "Ведяще, яко не истленным сребром или златом избавистеся от суетнаго вашего жития отцы преданнаго. Но честною кровию яко агнца непорочна и пречиста христа.",
					"KJV": "Forasmuch as ye know that ye were not redeemed with corruptible things, as silver and gold, from your vain conversation received by tradition from your fathers But with the precious blood of Christ, as of a lamb without blemish and without spot",
					"NKJV": "Knowing that you were not redeemed with corruptible things, like silver or gold, from your aimless conduct received by tradition from your fathers but with the precious blood of Christ, as of a lamb without blemish and without spot.",
					"NASB": "Knowing that you were not redeemed with perishable things like silver or gold from your futile way of life inherited from your forefathers but with precious blood, as of a lamb unblemished and spotless, the blood of Christ.",
					"CSB": "For you know that you were redeemed from your empty way of life inherited from your fathers, not with perishable things like silver or gold but with the precious blood of Christ, like that of an unblemished and spotless lamb.",
					"ESV": "Knowing that you were ransomed from the futile ways inherited from your forefathers, not with perishable things such as silver or gold but with the precious blood of Christ, like that of a lamb without blemish or spot.",
					"GNT": "For you know what was paid to set you free from the worthless manner of life handed down by your ancestors. It was not something that can be destroyed, such as silver or gold it was the costly sacrifice of Christ, who was like a lamb without defect or flaw.",
					"GW": "Realize that you weren’t set free from the worthless life handed down to you from your ancestors by a payment of silver or gold which can be destroyed. Rather, the payment that freed you was the precious blood of Christ, the lamb with no defects or imperfections.",
					"NIRV": "You were set free from an empty way of life. This way of life was handed down to you by your own people of long ago. You know that you were not bought with things that can pass away, like silver or gold. Instead, you were bought with the priceless blood of Christ. He is a perfect lamb. He doesn’t have any flaws at all.",
					"NIV": "For you know that it was not with perishable things such as silver or gold that you were redeemed from the empty way of life handed down to you from your ancestors but with the precious blood of Christ, a lamb without blemish or defect.",
					"NLT": "For you know that God paid a ransom to save you from the empty life you inherited from your ancestors. And it was not paid with mere gold or silver, which lose their value. It was the precious blood of Christ, the sinless, spotless Lamb of God.",
					"UBIO": "І знайте, що не тлінним сріблом або золотом відкуплені ви були від марного вашого життя, що передане вам від батьків але дорогоцінною кров'ю Христа, як непорочного й чистого Ягняти",
					"UKRK": "Знаючи, що не тлїнним сріблом або золотом викупились од марного життя вашого, від отцїв переданого но дорогоцїнною кровю Христа, як непорочного і чистого агнця",
					"UTT": "Знаючи, що ви були викуплені від марного вашого життя, переданого батьками, не тлінним сріблом або золотом а дорогоцінною кров’ю Христа, як непорочного й чистого Агнця",
					"BBL": "Ведаючы, што ня прахлым срэбрам ці золатам выкуплены вы з марнага жыцьця, перададзенага вам ад бацькоў, а каштоўнай Крывёю Хрыста, як беспахібнага і чыстага Ягняці,"
				}
			},
			{
				"num_week": 9,
				"num_week_in_year": 22,
				"verse": {
					"link_full_ru": "Евангелие от Матфея, 11 глава, 28 и 29 стих",
					"link_small_ru": "Мф. 11:28, 29",
					"link_full_en": "Matthew, 11 chapter, 28 and 29 verse",
					"link_small_en": "Matt. 11:28, 29",
					"link_full_ua": "Євангеліє від Матвія, 11 глава, 28 і 29 вірш",
					"link_small_ua": "Мт. 11:28, 29",
					"link_full_by": "Евангелле паводле Мацьвея, 11 кіраўнік, 28 і 29 верш",
					"link_small_by": "Мц. 11:28, 29",
					"RST": "Придите ко Мне, все труждающиеся и обремененные, и Я успокою вас; возьмите иго Моё на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим.",
					"NRP": "Придите ко Мне, все уставшие и обремененные, и Я успокою вас. Возьмите на себя ярмо Мое и научитесь у Меня, потому что Я кроток и мягок сердцем, и вы найдете покой вашим душам.",
					"SRP": "Придите все ко Мне, измученные тяжкою ношей! Я дам вам отдых! Наденьте на себя ярмо Моих заповедей и у Меня учитесь: потому что Я мягок и кроток сердцем, и вы наконец отдохнете.",
					"CASS": "Придите ко Мне все труждающиеся и обремененные, и Я упокою вас; возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим.",
					"IBL": "Придите ко Мне все вы, усталые и обременённые, и Я дам вам отдых. Примите учение Моё и учитесь у Меня, потому что Я кроток и смирен духом, и вы обретёте покой.",
					"BTI": "Придите ко Мне все, несущие тяжкое бремя трудов и забот, и Я успокою вас! Примите на себя иго Моих 'заповедей' и у Меня учитесь, ибо кроток Я и смирен сердцем, и найдете покой душам вашим.",
					"CSLAV": "Приидите ко мне вси труждающиися и обремененнии, и аз упокою вы. Возмите иго мое на себе и научитеся от мене, яко кроток есмь и смирен сердцем: и обрящете покой душам вашим.",
					"KJV": "Come unto me, all ye that labour and are heavy laden, and I will give you rest. Take my yoke upon you, and learn of me; for I am meek and lowly in heart: and ye shall find rest unto your souls.",
					"NKJV": "Come to Me, all you who labor and are heavy laden, and I will give you rest. Take My yoke upon you and learn from Me, for I am gentle and lowly in heart, and you will find rest for your souls.",
					"NASB": "Come to Me, all who are weary and heavy-laden, and I will give you rest. Take My yoke upon you and learn from Me, for I am gentle and humble in heart, and YOU WILL FIND REST FOR YOUR SOULS.",
					"CSB": "Come to me, all of you who are weary and burdened, and I will give you rest. Take up my yoke and learn from me, because I am lowly and humble in heart, and you will find rest for your souls.",
					"ESV": "Come to me, all who labor and are heavy laden, and I will give you rest. Take my yoke upon you, and learn from me, for I am gentle and lowly in heart, and you will find rest for your souls.",
					"GNT": "Come to me, all of you who are tired from carrying heavy loads, and I will give you rest. Take my yoke and put it on you, and learn from me, because I am gentle and humble in spirit; and you will find rest.",
					"GW": "Come to me, all who are tired from carrying heavy loads, and I will give you rest. Place my yoke over your shoulders, and learn from me, because I am gentle and humble. Then you will find rest for yourselves",
					"NIRV": "Come to me, all you who are tired and are carrying heavy loads. I will give you rest. Become my servants and learn from me. I am gentle and free of pride. You will find rest for your souls.",
					"NIV": "Come to me, all you who are weary and burdened, and I will give you rest. Take my yoke upon you and learn from me, for I am gentle and humble in heart, and you will find rest for your souls.",
					"NLT": "Then Jesus said, Come to me, all of you who are weary and carry heavy burdens, and I will give you rest. Take my yoke upon you. Let me teach you, because I am humble and gentle at heart, and you will find rest for your souls.",
					"UBIO": "Прийдіть до Мене, усі струджені та обтяжені, і Я вас заспокою! Візьміть на себе ярмо Моє, і навчіться від Мене, бо Я тихий і серцем покірливий, і знайдете спокій душам своїм.",
					"UKRK": "Прийдїть до мене, всї знеможені та отягчені, я впокою вас. Візьміть ярмо моє на себе, й навчіть ся від мене: бо я тихий і смирний серцем; то й знайдете відпочинок душам вашим.",
					"UTT": "Прийдіть до Мене всі втомлені та обтяжені, — і Я заспокою вас! Візьміть Моє ярмо на себе і навчіться від Мене, бо Я лагідний і покірний серцем, — і знайдете спокій своїм душам.",
					"BBL": "Прыйдзеце да Мяне, усе струджаныя і прыгнечаныя, і Я супакою вас; вазьмеце ярмо Маё на сябе і навучэцеся ад Мяне, бо Я лагодны і пакорлівы сэрцам; і знойдзеце спакой душам вашым;"
				}
			},
			{
				"num_week": 10,
				"num_week_in_year": 23,
				"verse": {
					"link_full_ru": "Евангелие от Иоанна, 14 глава, с 1 по 3 стих",
					"link_small_ru": "Ин. 14:1-3",
					"link_full_en": "John, 14 chapter, from 1 to 3 verse",
					"link_small_en": "John 14:1-3",
					"link_full_ua": "Євангеліє від Івана, 14 глава, з 1 по 3 вірш",
					"link_small_ua": "Йн. 14:1-3",
					"link_full_by": "Евангелле паводле Яна, 14 кіраўнік, з 1 па 3 верш",
					"link_small_by": "Ян. 14:1-3",
					"RST": "Да не смущается сердце ваше; веруйте в Бога, и в Меня веруйте. В доме Отца Моего обителей много. А если бы не так, Я сказал бы вам: Я иду приготовить место вам. И когда пойду и приготовлю вам место, приду опять и возьму вас к Себе, чтобы и вы были, где Я.",
					"NRP": "– Пусть ничто не тревожит ваши сердца. Верьте в Бога и верьте в Меня. В доме Моего Отца много комнат, и если бы это было не так, то разве Я сказал бы вам: Я иду приготовить место для вас? И если сейчас Я пойду и приготовлю вам место, то после вернусь и возьму вас к Себе, чтобы и вы были там, где Я.",
					"SRP": "Пусть сердце ваше покинут тревоги! Вы верите в Бога, так верьте и Мне! В доме Отца Моего комнат много. Будь не так, разве Я бы сказал вам, что иду приготовить вам место? И когда Я уйду, приготовлю вам место, Я вернусь и возьму вас к себе, чтобы и вы были там же, где Я.",
					"CASS": "Да не смущается сердце ваше: веруйте в Бога и в Меня веруйте. В доме Отца Моего обителей много. А если бы не было, разве Я сказал бы вам: иду приготовить место вам? И когда пойду и приготовлю место вам, снова приду и возьму вас к Себе, чтобы, где Я, и вы были.",
					"IBL": "Иисус сказал: Пусть не тревожатся ваши сердца. Веруйте в Бога и веруйте в Меня. Много комнат в доме Моего Отца. Если бы это было не так, то Я сказал бы вам. Я иду туда, чтобы подготовить для вас место. Когда пойду и приготовлю для вас место, Я вернусь и заберу вас с Собой, чтобы вы были там, где Я.",
					"BTI": "Пусть не тревожится сердце ваше! Доверьтесь Богу и Мне доверьтесь! Много покоев в доме Отца Моего (и если бы не так это было, сказал бы вам). Иду Я 'туда' приготовить 'и' для вас место. Я уйду и после того, как приготовлю вам место, приду вновь и возьму вас к Себе, чтобы и вы могли быть там, где Я.",
					"CSLAV": "Да не смущается сердце ваше: веруйте в бога, и в мя веруйте. В дому отца моего обители многи суть: аще ли же ни, рекл бых вам: иду уготовати место вам. И аще (аще пойду и) уготовлю место вам, паки прииду и поиму вы к себе, да, идеже есмь аз и вы будете.",
					"KJV": "Let not your heart be troubled: ye believe in God, believe also in me. In my Father's house are many mansions: if it were not so, I would have told you. I go to prepare a place for you. And if I go and prepare a place for you, I will come again, and receive you unto myself; that where I am, there ye may be also.",
					"NKJV": "Let not your heart be troubled; you believe in God, believe also in Me. In My Father’s house are many mansions; if it were not so, I would have told you. I go to prepare a place for you. And if I go and prepare a place for you, I will come again and receive you to Myself; that where I am, there you may be also.",
					"NASB": "Do not let your heart be troubled; believe in God, believe also in Me. In My Father’s house are many dwelling places; if it were not so, I would have told you; for I go to prepare a place for you. If I go and prepare a place for you, I will come again and receive you to Myself, that where I am, there you may be also.",
					"CSB": "Don’t let your heart be troubled. Believe in God; believe also in me. In my Father’s house are many rooms; if not, I would have told you. I am going away to prepare a place for you. If I go away and prepare a place for you, I will come again and take you to myself, so that where I am you may be also.",
					"ESV": "Let not your hearts be troubled. Believe in God; believe also in me. In my Father's house are many rooms. If it were not so, would I have told you that I go to prepare a place for you? And if I go and prepare a place for you, I will come again and will take you to myself, that where I am you may be also.",
					"GNT": "Do not be worried and upset, Jesus told them. Believe in God and believe also in me. There are many rooms in my Father's house, and I am going to prepare a place for you. I would not tell you this if it were not so. And after I go and prepare a place for you, I will come back and take you to myself, so that you will be where I am.",
					"GW": "Don’t be troubled. Believe in God, and believe in me. My Father’s house has many rooms. If that were not true, would I have told you that I’m going to prepare a place for you? If I go to prepare a place for you, I will come again. Then I will bring you into my presence so that you will be where I am.",
					"NIRV": "Do not let your hearts be troubled. You believe in God. Believe in me also. There are many rooms in my Father’s house. If this were not true, would I have told you that I am going there? Would I have told you that I would prepare a place for you there? If I go and do that, I will come back. And I will take you to be with me. Then you will also be where I am.",
					"NIV": "Do not let your hearts be troubled. You believe in God; believe also in me. My Father’s house has many rooms; if that were not so, would I have told you that I am going there to prepare a place for you? And if I go and prepare a place for you, I will come back and take you to be with me that you also may be where I am.",
					"NLT": "Don’t let your hearts be troubled. Trust in God, and trust also in me. There is more than enough room in my Father’s home. If this were not so, would I have told you that I am going to prepare a place for you? When everything is ready, I will come and get you, so that you will always be with me where I am.",
					"UBIO": "Нехай серце вам не тривожиться! Віруйте в Бога, і в Мене віруйте! Багато осель у домі Мого Отця; а коли б то не так, то сказав би Я вам, що йду приготувати місце для вас? А коли відійду й приготую вам місце, Я знову прийду й заберу вас до Себе, щоб де Я були й ви.",
					"UKRK": "Нехай не трівожить ся серце ваше. Віруйте в Бога і в мене віруйте. В дому Отця мого осель багато. Коли б нї, сказав би вам: Ійду наготовити місце вам. І, як пійду та наготовлю вам місце, знов прийду й прийму вас до себе, щоб де я, і ви були.",
					"UTT": "Хай не тривожиться ваше серце: вірте в Бога і в Мене вірте. У домі Мого Отця багато осель. А якби не так, то Я сказав би вам, оскільки йду приготувати вам місце. І коли піду та приготую вам місце, то Я знову прийду і візьму вас до Себе, щоби де Я, там і ви були.",
					"BBL": "Хай не бянтэжыцца сэрца ваша; веруйце ў Бога і ў Мяне веруйце. У доме Айца Майго прыстанішча многа, а калі б ня так, Я сказаў бы вам: Я іду падрыхтаваць месца вам. І калі пайду і падрыхтую вам месца, прыйду зноў і вазьму вас да Сябе, каб і вы былі, дзе Я."
				}
			},
			{
				"num_week": 11,
				"num_week_in_year": 24,
				"verse": {
					"link_full_ru": "Евангелие от Иоанна, 14 глава, 27 стих",
					"link_small_ru": "Ин. 14:27",
					"link_full_en": "John, 14 chapter, 27 verse",
					"link_small_en": "John 14:27",
					"link_full_ua": "Євангеліє від Івана, 14 глава, 27 вірш",
					"link_small_ua": "Йн. 14:27",
					"link_full_by": "Евангелле паводле Яна, 14 кіраўнік, 27 верш",
					"link_small_by": "Ян. 14:27",
					"RST": "Мир оставляю вам, мир Мой даю вам; не так, как мир даёт, Я даю вам. Да не смущается сердце ваше и да не устрашается.",
					"NRP": "Я оставляю вам мир. Мой мир Я даю вам. Я даю вам не так, как дает этот мир. Пусть ничто не тревожит ваше сердце. Не бойтесь!",
					"SRP": "Мир! – говорю Я вам на прощание. Я даю вам Мой мир, но не тот мир, что люди дают, Я даю вам. Прогоните тревоги из сердца и не страшитесь!",
					"CASS": "Мир оставляю вам, мир Мой даю вам: не так, как мир дает, Я даю вам. Да не смущается сердце ваше и да не робеет.",
					"IBL": "Я оставляю вам мир. Мой мир Я даю вам, но не так, как мир даёт, Я даю вам. Пусть не смутятся ваши сердца и не устрашатся.",
					"BTI": "'Ныне же' мир 'и покой' вам оставляю. Дарю вам Мой мир, какого на земле никто вам не даст. Пусть не тревожится сердце ваше, пусть не страшится!",
					"CSLAV": "Мир оставляю вам, мир мой даю вам: не якоже мир дает, аз даю вам. Да не смущается сердце ваше, ни устрашает.",
					"KJV": "Peace I leave with you, my peace I give unto you: not as the world giveth, give I unto you. Let not your heart be troubled, neither let it be afraid.",
					"NKJV": "Peace I leave with you, My peace I give to you; not as the world gives do I give to you. Let not your heart be troubled, neither let it be afraid.",
					"NASB": "Peace I leave with you; My peace I give to you; not as the world gives do I give to you. Do not let your heart be troubled, nor let it be fearful.",
					"CSB": "Peace I leave with you. My peace I give to you. I do not give to you as the world gives. Don’t let your heart be troubled or fearful.",
					"ESV": "Peace I leave with you; my peace I give to you. Not as the world gives do I give to you. Let not your hearts be troubled, neither let them be afraid.",
					"GNT": "Peace is what I leave with you; it is my own peace that I give you. I do not give it as the world does. Do not be worried and upset; do not be afraid.",
					"GW": "I’m leaving you peace. I’m giving you my peace. I don’t give you the kind of peace that the world gives. So don’t be troubled or cowardly.",
					"NIRV": "I leave my peace with you. I give my peace to you. I do not give it to you as the world does. Do not let your hearts be troubled. And do not be afraid.",
					"NIV": "Peace I leave with you; my peace I give you. I do not give to you as the world gives. Do not let your hearts be troubled and do not be afraid.",
					"NLT": "I am leaving you with a gift—peace of mind and heart. And the peace I give is a gift the world cannot give. So don’t be troubled or afraid.",
					"UBIO": "Зоставляю вам мир, мир Свій вам даю! Я даю вам не так, як дає світ. Серце ваше нехай не тривожиться, ані не лякається!",
					"UKRK": "Упокій оставляю вам, мій упокій даю вам; не, яко ж сьвіт дає, я даю вам. Нехай не трівожить ся серце ваше, анї лякаєть ся.",
					"UTT": "Мир залишаю вам, Мій мир Я даю вам. Не так, як світ дає, Я даю вам. Хай не тривожиться ваше серце і не лякається.",
					"BBL": "Мір пакідаю вам, мір Мой даю вам: ня так, як сьвет дае, Я даю вам. Хай не бянтэжыцца сэрца ваша і хай не застрашыцца."
				}
			},
			{
				"num_week": 12,
				"num_week_in_year": 25,
				"verse": {
					"link_full_ru": "Евангелие от Матфея, 1 глава, 23 стих",
					"link_small_ru": "Мф. 1:23",
					"link_full_en": "Matthew, 1 chapter, 23 verse",
					"link_small_en": "Matt. 1:23",
					"link_full_ua": "Євангеліє від Матвія, 1 глава, 23 вірш",
					"link_small_ua": "Мт. 1:23",
					"link_full_by": "Евангелле паводле Мацьвея, 1 кіраўнік, 23 верш",
					"link_small_by": "Мц. 1:23",
					"RST": "Се, Дева во чреве приимет и родит Сына, и нарекут имя Ему Еммануил, что значит: с нами Бог.",
					"NRP": "Вот, дева забеременеет и родит Сына, и назовут Его Еммануил,что значит: С нами Бог.",
					"SRP": "И вот дева зачнет и родит сына, Его назовут Эммануил, что значит С нами Бог.",
					"CASS": "Вот, Дева зачнет во чреве и родит Сына, и нарекут имя Ему: Еммануил, что в переводе значит: с нами Бог.",
					"IBL": "Слушайте! Забеременеет девственница и родит Сына. И назовут Его Эммануилом, что значит С нами Бог!",
					"BTI": "И вот дева понесет и родит Сына, Которого назовут Эммануил (что в переводе значит с нами Бог).",
					"CSLAV": "Се, дева во чреве приимет и родит сына, и нарекут имя ему еммануил, еже есть сказаемо: с нами Бог.",
					"KJV": "Behold, a virgin shall be with child, and shall bring forth a son, and they shall call his name Emmanuel, which being interpreted is, God with us.",
					"NKJV": "Behold, the virgin shall be with child, and bear a Son, and they shall call His name Immanuel, which is translated, God with us.",
					"NASB": "BEHOLD, THE VIRGIN SHALL BE WITH CHILD AND SHALL BEAR A SON, AND THEY SHALL CALL HIS NAME IMMANUEL, which translated means, GOD WITH US.",
					"CSB": "See, the virgin will become pregnant and give birth to a son, and they will name him Immanuel , which is translated God is with us.",
					"ESV": "Behold, the virgin shall conceive and bear a son, and they shall call his name Immanuel (which means, God with us).",
					"GNT": "A virgin will become pregnant and have a son, and he will be called Immanuel (which means, God is with us).",
					"GW": "The virgin will become pregnant and give birth to a son, and they will name him Immanuel, which means God is with us.",
					"NIRV": "The virgin is going to have a baby. She will give birth to a son. And he will be called Immanuel. The name Immanuel means God with us.",
					"NIV": "The virgin will conceive and give birth to a son, and they will call him Immanuel (which means God with us).",
					"NLT": "Look! The virgin will conceive a child! She will give birth to a son, and they will call him Immanuel, which means ‘God is with us.’",
					"UBIO": "Ось діва в утробі зачне, і Сина породить, і назвуть Йому Ймення Еммануїл, що в перекладі є: З нами Бог.",
					"UKRK": "Ось дїва мати ме в утробі, і вродить сина, і дадуть йому імя Емануіл, що перекладом є: З нами Бог.",
					"UTT": "Ось, діва матиме в лоні та народить Сина, і дадуть Йому ім’я Емануїл, що означає: З нами Бог.",
					"BBL": "Вось, Дзева ва ўлоньні зачне; народзіць Сына, і дадуць Яму імя: Эмануіл, што азначае: з намі Бог."
				}
			},
			{
				"num_week": 13,
				"num_week_in_year": 26,
					"verse": {
					"link_full_ru": "Экзамен",
					"link_small_ru": "Экзамен",
					"link_full_en": "Exam",
					"link_small_en": "Exam",
					"link_full_ua": "Iспит",
					"link_small_ua": "Iспит",
					"link_full_by": "Экзамен",
					"link_small_by": "Экзамен",
					"RST": "Экзамен",
					"NRP": "Экзамен",
					"SRP": "Экзамен",
					"CASS": "Экзамен",
					"IBL": "Экзамен",
					"BTI": "Экзамен",
					"CSLAV": "Экзамен",
					"KJV": "Exam",
					"NKJV": "Exam",
					"NASB": "Exam",
					"CSB": "Exam",
					"ESV": "Exam",
					"GNT": "Exam",
					"GW": "Exam",
					"NIRV": "Exam",
					"NIV": "Exam",
					"NLT": "Exam",
					"UBIO": "Iспит",
					"UKRK": "Iспит",
					"UTT": "Iспит",
					"BBL": "Экзамен"
				}
			}
		]
	},
	{
		"name_quarter_ru": "Дух Святой – Наш Помощник",
		"name_quarter_en": "The Holy Spirit Is Our Helper",
		"name_quarter_ua": "Дух Святий - Наш Помічник",
		"name_quarter_by": "Дух Святы - Наш Памочнік",
		"start_week": 27,
		"end_week": 39,
		"weeks": [
			{
				"num_week": 1,
				"num_week_in_year": 27,
				"verse": {
					"link_full_ru": "Евангелие от Иоанна, 16 глава, с 8 по 11 стих",
					"link_small_ru": "Ин. 16:8-11",
					"link_full_en": "John, 16 chapter, from 8 to 11 verse",
					"link_small_en": "John 16:8-11",
					"link_full_ua": "Євангеліє від Івана, 16 глава, з 8 по 11 вірш",
					"link_small_ua": "Йн. 16:8-11",
					"link_full_by": "Евангелле паводле Яна, 16 кіраўнік, з 8 па 11 верш",
					"link_small_by": "Ян. 16:8-11",
					"RST": "И Он, придя, обличит мир о грехе и о правде и о суде: о грехе, что не веруют в Меня; о правде, что Я иду к Отцу Моему, и уже не увидите Меня; о суде же, что князь мира сего осужден.",
					"NRP": "Когда Он придет, то обличит мир о грехе, о праведности и о суде: о грехе, потому что они не верят в Меня, о праведности, потому что Я ухожу к Моему Отцу, и вы Меня уже не увидите, о суде, потому что князь этого мира осужден.",
					"SRP": "Он, придя, уличит мир в том, что тот неправильно судит о грехе, справедливости и о Суде: о грехе – потому что не верят в Меня; о справедливости – потому что Я ухожу к Отцу и вы больше Меня не увидите; о Суде – потому что уже осужден Властитель этого мира.",
					"CASS": "И придя. Он явит миру его заблуждение о грехе и о праведности и о суде: о грехе, что не веруют в Меня; о праведности же, что Я к Отцу иду, и больше вы не видите Меня; о суде же, что князь мира сего осужден.",
					"IBL": "И когда он придёт, то докажет людям мира, что они имеют ошибочное представление о грехе, о праведности и о суде. Он докажет, что люди виновны в грехе, потому что они не веруют в Меня; что заблуждаются они в своём познании праведности. Утешитель совершит всё это, потому что Я иду к Отцу, и вы больше не увидите Меня. Он докажет, насколько неправеден их суд, так как князь этого мира уже осуждён.",
					"BTI": "Когда же придет Утешитель, 'людям' мира 'сего' Он покажет, 'как неверно думают они' о грехе, и о праведности, и о 'Божьем' суде. 'Покажет Он им', что их грех – нежелание верить в Меня; что 'в том' праведность 'явит себя', что Я к Отцу ухожу и больше не увидите Меня; 'даст людям знать Он' и о суде, ибо князь мира сего уже осужден.",
					"CSLAV": "И пришед он обличит мир о гресе и о правде и о суде. О гресе убо, яко не веруют в мя. О правде же, яко ко отцу моему иду, и ктому не видите мене. О суде же, яко князь мира сего осужденъ бысть.",
					"KJV": "And when he is come, he will reprove the world of sin, and of righteousness, and of judgment Of sin, because they believe not on me Of righteousness, because I go to my Father, and ye see me no more Of judgment, because the prince of this world is judged.",
					"NKJV": "And when He has come, He will convict the world of sin, and of righteousness, and of judgment of sin, because they do not believe in Me of righteousness, because I go to My Father and you see Me no more of judgment, because the ruler of this world is judged.",
					"NASB": "And He, when He comes, will convict the world concerning sin and righteousness and judgment concerning sin, because they do not believe in Me and concerning righteousness, because I go to the Father and you no longer see Me and concerning judgment, because the ruler of this world has been judged.",
					"CSB": "When he comes, he will convict the world about sin, righteousness, and judgment About sin, because they do not believe in me about righteousness, because I am going to the Father and you will no longer see me and about judgment, because the ruler of this world has been judged.",
					"ESV": "And when he comes, he will convict the world concerning sin and righteousness and judgment concerning sin, because they do not believe in me concerning righteousness, because I go to the Father, and you will see me no longer concerning judgment, because the ruler of this world is judged.",
					"GNT": "And when he comes, he will prove to the people of the world that they are wrong about sin and about what is right and about God's judgment. They are wrong about sin, because they do not believe in me they are wrong about what is right, because I am going to the Father and you will not see me any more and they are wrong about judgment, because the ruler of this world has already been judged.",
					"GW": "He will come to convict the world of sin, to show the world what has God’s approval, and to convince the world that God judges it. He will convict the world of sin, because people don’t believe in me. He will show the world what has God’s approval, because I’m going to the Father and you won’t see me anymore. He will convince the world that God judges it, because the ruler of this world has been judged.",
					"NIRV": "When he comes, he will prove that the world’s people are guilty. He will prove their guilt concerning sin and godliness and judgment. The world is guilty as far as sin is concerned. That’s because people do not believe in me. The world is guilty as far as godliness is concerned. That’s because I am going to the Father, where you can’t see me anymore. The world is guilty as far as judgment is concerned. That’s because the devil, the prince of this world, has already been judged.",
					"NIV": "When he comes, he will prove the world to be in the wrong about sin and righteousness and judgment about sin, because people do not believe in me about righteousness, because I am going to the Father, where you can see me no longer and about judgment, because the prince of this world now stands condemned.",
					"NLT": "And when he comes, he will convict the world of its sin, and of God’s righteousness, and of the coming judgment. The world’s sin is that it refuses to believe in me. Righteousness is available because I go to the Father, and you will see me no more. Judgment will come because the ruler of this world has already been judged.",
					"UBIO": "А як прийде, Він світові виявить про гріх, і про правду, і про суд тож про гріх, що не вірують у Мене а про правду, що Я до Отця Свого йду, і Мене не побачите вже а про суд, що засуджений князь цього світу.",
					"UKRK": "А Той прийшовши, докорить сьвітові за гріх, і за правду, і за суд за гріх бо не вірують у мене за правду ж, бо я до Отця мого йду, й більш не побачите мене за суд, бо князь сьвіта сього осуджений.",
					"UTT": "Прийшовши, Він обвинуватить світ за гріх, за праведність і за суд. Тож за гріх, що не вірять у Мене а за праведність, що Я йду до (Мого) Отця, і більше Мене не побачите а за суд, що князь цього світу засуджений.",
					"BBL": "і Ён, прыйшоўшы, выкрые сьвет у грэху і ў праўдзе і ў судзе. У грэху, - што ня вераць у Мяне; у праўдзе, - што Я іду да Айца Майго, і ўжо не пабачыце Мяне; а ў судзе, - што князь сьвету гэтага асуджаны."
				}
			},
			{
				"num_week": 2,
				"num_week_in_year": 28,
				"verse": {
					"link_full_ru": "Евангелие от Матфея, 3 глава, 16 стих",
					"link_small_ru": "Мф. 3:16",
					"link_full_en": "Matthew, 3 chapter, 16 verse",
					"link_small_en": "Matt. 3:16",
					"link_full_ua": "Євангеліє від Матвія, 3 глава, 16 вірш",
					"link_small_ua": "Мт. 3:16",
					"link_full_by": "Евангелле паводле Мацьвея, 3 кіраўнік, 16 верш",
					"link_small_by": "Мц. 3:16",
					"RST": "И, крестившись, Иисус тотчас вышел из воды, – и се, отверзлись Ему небеса, и увидел Иоанн Духа Божия, Который сходил, как голубь, и ниспускался на Него.",
					"NRP": "Как только Иисус крестился и вышел из воды, раскрылись небеса, и Он увидел Духа Божьего, спускающегося в образе голубя и садящегося на Него.",
					"SRP": "Сразу после крещения Иисус вышел из воды, и вдруг раскрылись перед Ним небеса, и Он увидел, как Божий Дух, словно голубь, спускается и приближается к Нему.",
					"CASS": "И крестившись, Иисус тотчас вышел из воды; и вот, открылись небеса, и увидел Он нисходящего, как голубь, Духа Божия, спускающегося на Него.",
					"IBL": "Иисус крестился, а когда Он вышел из воды, небеса открылись перед Ним, и Он увидел Духа Божьего, спускавшийся на Него подобно голубю.",
					"BTI": "Тотчас после крещения Иисус вышел из воды, и тогда раскрылись небеса, и увидел Он, что Дух Божий, подобно голубю, нисходит на Него.",
					"CSLAV": "И крестився иисус взыде абие от воды: и се, отверзошася ему небеса, и виде духа божия сходяща яко голубя и грядуща на него.",
					"KJV": "And Jesus, when he was baptized, went up straightway out of the water: and, lo, the heavens were opened unto him, and he saw the Spirit of God descending like a dove, and lighting upon him",
					"NKJV": "When He had been baptized, Jesus came up immediately from the water; and behold, the heavens were opened to Him, and He saw the Spirit of God descending like a dove and alighting upon Him.",
					"NASB": "After being baptized, Jesus came up immediately from the water; and behold, the heavens were opened, and he saw the Spirit of God descending as a dove and lighting on Him",
					"CSB": "When Jesus was baptized, he went up immediately from the water. The heavens suddenly opened for him, and he saw the Spirit of God descending like a dove and coming down on him.",
					"ESV": "And when Jesus was baptized, immediately he went up from the water, and behold, the heavens were opened to him, and he saw the Spirit of God descending like a dove and coming to rest on him",
					"GNT": "As soon as Jesus was baptized, he came up out of the water. Then heaven was opened to him, and he saw the Spirit of God coming down like a dove and lighting on him.",
					"GW": "After Jesus was baptized, he immediately came up from the water. Suddenly, the heavens were opened, and he saw the Spirit of God coming down as a dove to him.",
					"NIRV": "As soon as Jesus was baptized, he came up out of the water. At that moment heaven was opened. Jesus saw the Spirit of God coming down on him like a dove.",
					"NIV": "As soon as Jesus was baptized, he went up out of the water. At that moment heaven was opened, and he saw the Spirit of God descending like a dove and alighting on him.",
					"NLT": "After his baptism, as Jesus came up out of the water, the heavens were opened and he saw the Spirit of God descending like a dove and settling on him.",
					"UBIO": "І охристившись Ісус, зараз вийшов із води. І ось небо розкрилось, і побачив Іван Духа Божого, що спускався, як голуб, і сходив на Нього.",
					"UKRK": "І охрестившись Ісус, вийшов зараз із води; й ось відчинилось Йому небо, і побачив він Духа Божого, що спустивсь як голуб, і злинув на Него.",
					"UTT": "Охрестившись, Ісус відразу вийшов з води. І ось відчинилися Йому небеса, і Він побачив Духа Божого, Який спускався, як голуб, та сходив на Нього.",
					"BBL": "І ахрысьціўшыся, Ісус выйшаў адразу з вады; - і вось, адчыніліся Яму нябёсы, і ўбачыў Ян Духа Божага, Які сыходзіў, як голуб, і апускаўся на Яго."
				}
			},
			{
				"num_week": 3,
				"num_week_in_year": 29,
				"verse": {
					"link_full_ru": "Послание к Римлянам, 8 глава, 14 стих",
					"link_small_ru": "Рим. 8:14",
					"link_full_en": "Romans, 8 chapter, 14 verse",
					"link_small_en": "Rom. 8:14",
					"link_full_ua": "Послання св. апостола Павла до Римлян, 8 глава, 14 вірш",
					"link_small_ua": "Рим. 8:14",
					"link_full_by": "Ліст да Рымлянаў, 8 кіраўнік, 14 верш",
					"link_small_by": "Рым. 8:14",
					"RST": "Ибо все, водимые Духом Божиим, суть сыны Божии.",
					"NRP": "Потому что все, кем руководит Дух Божий, являются сыновьями Божьими.",
					"SRP": "Кем движет Дух Бога, те сыны Бога.",
					"CASS": "Ибо Духом Божиим водимые, все – сыны Божьи.",
					"IBL": "Люди, ведомые Духом Божьим, – истинные дети Божьи.",
					"BTI": "Все, кто движим Божиим Духом – все они Бога сыны.",
					"CSLAV": "Елицы бо духом божиим водятся, сии суть сынове божии.",
					"KJV": "For as many as are led by the Spirit of God, they are the sons of God.",
					"NKJV": "For as many as are led by the Spirit of God, these are sons of God.",
					"NASB": "For all who are being led by the Spirit of God, these are sons of God.",
					"CSB": "For all those led by God’s Spirit are God’s sons.",
					"ESV": "For all who are led by the Spirit of God are sons of God.",
					"GNT": "Those who are led by God's Spirit are God's children.",
					"GW": "Certainly, all who are guided by God’s Spirit are God’s children.",
					"NIRV": "Those who are led by the Spirit of God are children of God.",
					"NIV": "For those who are led by the Spirit of God are the children of God.",
					"NLT": "For all who are led by the Spirit of God are children of God.",
					"UBIO": "Бо всі, хто водиться Духом Божим, вони сини Божі",
					"UKRK": "Котрі бо Духом Божим водять ся, ті сини Божі.",
					"UTT": "Адже всі, яких веде Божий Дух, — сини Божі.",
					"BBL": "Бо ўсе, каго водзіць Дух Божы, - сыны Божыя;"
				}
			},
			{
				"num_week": 4,
				"num_week_in_year": 30,
				"verse": {
					"link_full_ru": "Книга Бытие, 6 глава, 3 стих",
					"link_small_ru": "Быт. 6:3",
					"link_full_en": "Genesis, 6 chapter, 3 verse",
					"link_small_en": "Gen. 6:3",
					"link_full_ua": "Книга Буття, 6 глава, 3 вірш",
					"link_small_ua": "Бут. 6:3",
					"link_full_by": "Быццё, 6 кіраўнік, 3 верш",
					"link_small_by": "Бц. 6:3",
					"RST": "И сказал Господь: не вечно Духу Моему быть пренебрегаемым человеками, потому что они плоть; пусть будут дни их сто двадцать лет.",
					"NRP": "Господь сказал: – Не вечно будет Дух Мой в противоборстве с человеком, потому что человек развращен; пусть будут дни их сто двадцать лет.",
					"SRP": "И сказал Господь: Мое дыхание в человеке – не навсегда. Он всего лишь плоть, и пусть срок его жизни будет сто двадцать лет.",
					"CASS": "Нет перевода",
					"IBL": "И сказал Господь: Люди – всего лишь плоть. Я не допущу, чтобы они вечно беспокоили Мой дух. Пусть срок их жизни будет 120 лет.",
					"BTI": "Тогда сказал Господь: Не вечно быть Духу Моему в противоборстве с человеком, ведь он – плоть, предавшаяся греху; пусть предел жизни его будет сто двадцать лет.",
					"CSLAV": "И рече Господь Бог: не имать дух мой пребывати в человецех сих во век, зане суть плоть: будут же дние их лет сто двадесять.",
					"KJV": "And the LORD said, My spirit shall not always strive with man, for that he also is flesh: yet his days shall be an hundred and twenty years.",
					"NKJV": "And the LORD said, My Spirit shall not strive with man forever, for he is indeed flesh; yet his days shall be one hundred and twenty years.",
					"NASB": "Then the LORD said, My Spirit shall not strive with man forever, because he also is flesh; nevertheless his days shall be one hundred and twenty years.",
					"CSB": "And the LORD said, My Spirit will not remain with mankind forever, because they are corrupt. Their days will be 120 years.",
					"ESV": "Then the LORD said, My Spirit shall not abide in man forever, for he is flesh: his days shall be 120 years.",
					"GNT": "Then the LORD said, I will not allow people to live forever; they are mortal. From now on they will live no longer than 120 years.",
					"GW": "Then the LORD said, My Spirit will not struggle with humans forever, because they are flesh and blood. They will live 120 years.",
					"NIRV": "Then the LORD said, My Spirit will not struggle with human beings forever. They will have only 120 years to live.",
					"NIV": "Then the LORD said, My Spirit will not contend with humans forever, for they are mortal; their days will be a hundred and twenty years.",
					"NLT": "Then the LORD said, My Spirit will not put up with humans for such a long time, for they are only mortal flesh. In the future, their normal lifespan will be no more than 120 years.",
					"UBIO": "І промовив Господь: Не буде Мій Дух перемагатися в людині навіки, бо блудить вона. Вона тіло, і дні її будуть сто і двадцять літ.",
					"UKRK": "І рече Господь: Не буде мій дух переважувати в людинї до віку, бо вона тїло; дак нехай віку людського буде сто і двайцять год.",
					"UTT": "І промовив Господь Бог: Дух Мій не перебуватиме в цих людях повік, бо вони — тіло; тож буде їхніх днів — сто двадцять років.",
					"BBL": "І сказаў Гасподзь Бог: ня вечна Духу Майму быць пагарджаным людзьмі, бо яны плоць; хай будуць дні іхнія сто дваццаць гадоў."
				}
			},
			{
				"num_week": 5,
				"num_week_in_year": 31,
				"verse": {
					"link_full_ru": "Евангелие от Иоанна, 14 глава, 26 стих",
					"link_small_ru": "Ин. 14:26",
					"link_full_en": "John, 14 chapter, 26 verse",
					"link_small_en": "John 14:26",
					"link_full_ua": "Євангеліє від Івана, 14 глава, 26 вірш",
					"link_small_ua": "Йн. 14:26",
					"link_full_by": "Евангелле паводле Яна, 14 кіраўнік, 26 верш",
					"link_small_by": "Ян. 14:26",
					"RST": "Утешитель же, Дух Святой, Которого пошлёт Отец во имя Моё, научит вас всему и напомнит вам все, что Я говорил вам.",
					"NRP": "Заступник же, Святой Дух, Которого Отец пошлет вам во Имя Мое, научит вас всему и напомнит вам все, о чем Я вам говорил.",
					"SRP": "Заступник же, Дух Святой, которого ради Меня пошлет вам Отец, – Он всему вас научит и напомнит все, о чем Я сказал вам.",
					"CASS": "Утешитель же, Дух Святой, Которого пошлет Отец во имя Мое, Он вас научит всему и напомнит вам всё, что сказал вам Я.",
					"IBL": "Утешитель же, Дух Святой, которого Отец пошлёт вам во имя Моё, научит вас всему и напомнит вам обо всём, что Я говорил вам.",
					"BTI": "Утешитель же, Дух Святой, Которого пошлет Отец во имя Мое, всему научит вас и напомнит все, что Я говорил вам.",
					"CSLAV": "Утешитель же, дух святый, егоже послетъ отец во имя мое, той вы научит всему, и воспомянет вам вся, яже рех вам.",
					"KJV": "But the Comforter, which is the Holy Ghost, whom the Father will send in my name, he shall teach you all things, and bring all things to your remembrance, whatsoever I have said unto you.",
					"NKJV": "But the Helper, the Holy Spirit, whom the Father will send in My name, He will teach you all things, and bring to your remembrance all things that I said to you.",
					"NASB": "But the Helper, the Holy Spirit, whom the Father will send in My name, He will teach you all things, and bring to your remembrance all that I said to you.",
					"CSB": "But the Counselor, the Holy Spirit, whom the Father will send in my name, will teach you all things and remind you of everything I have told you.",
					"ESV": "But the Helper, the Holy Spirit, whom the Father will send in my name, he will teach you all things and bring to your remembrance all that I have said to you.",
					"GNT": "The Helper, the Holy Spirit, whom the Father will send in my name, will teach you everything and make you remember all that I have told you.",
					"GW": "However, the helper, the Holy Spirit, whom the Father will send in my name, will teach you everything. He will remind you of everything that I have ever told you.",
					"NIRV": "But the Father will send the Friend in my name to help you. The Friend is the Holy Spirit. He will teach you all things. He will remind you of everything I have said to you.",
					"NIV": "But the Advocate, the Holy Spirit, whom the Father will send in my name, will teach you all things and will remind you of everything I have said to you.",
					"NLT": "But when the Father sends the Advocate as my representative—that is, the Holy Spirit—he will teach you everything and will remind you of everything I have told you.",
					"UBIO": "Утішитель же, Дух Святий, що Його Отець пошле в Ім'я Моє, Той навчить вас усього, і пригадає вам усе, що Я вам говорив.",
					"UKRK": "Утїшитель же, Дух сьвятий, котрого пішле Отець в імя моє, Той научить вас усього, й пригадає вам усе, що я глаголав вам.",
					"UTT": "А Утішитель — Дух Святий, Якого Отець пошле в Моє Ім’я, Той вас навчить усього і пригадає вам усе, що Я вам говорив.",
					"BBL": "А Суцешнік, Дух Сьвяты, Якога пашле Айцец у імя Маё, навучыць вас усяму і нагадае вам усё, што Я казаў вам."
				}
			},
			{
				"num_week": 6,
				"num_week_in_year": 32,
				"verse": {
					"link_full_ru": "Книга пророка Иоиля, 2 глава, 28 стих",
					"link_small_ru": "Иоил. 2:28",
					"link_full_en": "Joel, 2 chapter, 28 verse",
					"link_small_en": "Joel 2:28",
					"link_full_ua": "Книга пророка Йоіла, 2 глава, 28 вірш",
					"link_small_ua": "Йоіл. 2:28",
					"link_full_by": "Ёіля, 2 кіраўнік, 28 верш",
					"link_small_by": "Ёіль 2:28",
					"RST": "И будет после того, излию от Духа Моего на всякую плоть, и будут пророчествовать сыны ваши и дочери ваши; старцам вашим будут сниться сны, и юноши ваши будут видеть видения.",
					"NRP": "И после этого Я изолью Духа Моего на всех людей. Ваши сыновья и дочери будут пророчествовать, вашим старцам будут сниться сны и ваши юноши будут видеть видения.",
					"SRP": "А после наступит время, и Свой Дух Я пролью на всех: сыновья и дочери ваши обретут пророческий дар, будут вещие сны у старцев, у юношей будут видения.",
					"CASS": "Нет перевода",
					"IBL": "А после того как всё это случится, Я изолью Духа Своего на людей. И тогда будут пророчествовать ваши сыновья и дочери, а ваши старцы увидят вещие сны, и юношей посетят видения.",
					"BTI": "А потом изолью Я Дух Мой на всех, и станут пророчествовать ваши сыны и дочери, вещие сны старцам будут дарованы, и видения – юношам вашим.",
					"CSLAV": "И будет по сих, и излию от духа моего на всяку плоть, и прорекут сынове ваши и дщери ваша, и старцы ваши сония узрят, и юноты ваши видения увидят.",
					"KJV": "And it shall come to pass afterward, that I will pour out my spirit upon all flesh; and your sons and your daughters shall prophesy, your old men shall dream dreams, your young men shall see visions",
					"NKJV": "And it shall come to pass afterward That I will pour out My Spirit on all flesh; Your sons and your daughters shall prophesy, Your old men shall dream dreams, Your young men shall see visions.",
					"NASB": "It will come about after this That I will pour out My Spirit on all mankind; And your sons and daughters will prophesy, Your old men will dream dreams, Your young men will see visions.",
					"CSB": "After this I will pour out my Spirit on all humanity; then your sons and your daughters will prophesy, your old men will have dreams, and your young men will see visions.",
					"ESV": "And it shall come to pass afterward, that I will pour out my Spirit on all flesh; your sons and your daughters shall prophesy, your old men shall dream dreams, and your young men shall see visions.",
					"GNT": "Afterward I will pour out my Spirit on everyone: your sons and daughters will proclaim my message; your old people will have dreams, and your young people will see visions.",
					"GW": "After this, I will pour my Spirit on everyone. Your sons and daughters will prophesy. Your old men will dream dreams. Your young men will see visions.",
					"NIRV": "After that, I will pour out my Spirit on all people. Your sons and daughters will prophesy. Your old men will have dreams. Your young men will have visions.",
					"NIV": "And afterward, I will pour out my Spirit on all people. Your sons and daughters will prophesy, your old men will dream dreams, your young men will see visions.",
					"NLT": "Then, after doing all those things, I will pour out my Spirit upon all people. Your sons and daughters will prophesy. Your old men will dream dreams, and your young men will see visions.",
					"UBIO": "І буде потому, виллю Я Духа Свого на кожне тіло, і пророкуватимуть ваші сини й ваші дочки, а вашим старим будуть снитися сни, юнаки ваші бачити будуть видіння.",
					"UKRK": "І станеться після сього, що на всякого з'іллю мого духа, й будуть сини ваші й дочки ваші пророкувати; старим людям у вас будуть сни од мене снитись, та й молодї в вас будуть видива бачити.",
					"UTT": "Немає перекладу",
					"BBL": "І будзе пасьля таго, вылью ад Духа Майго на ўсякую плоць, і будуць прарочыць сыны вашыя і дочкі вашыя; старцам вашым будуць сьніцца сны, і хлопцы вашыя будуць бачыць уявы."
				}
			},
			{
				"num_week": 7,
				"num_week_in_year": 33,
				"verse": {
					"link_full_ru": "Евангелие от Иоанна, 15 глава, 26 стих",
					"link_small_ru": "Ин. 15:26",
					"link_full_en": "John, 15 chapter, 26 verse",
					"link_small_en": "John 15:26",
					"link_full_ua": "Євангеліє від Івана, 15 глава, 26 вірш",
					"link_small_ua": "Йн. 15:26",
					"link_full_by": "Евангелле паводле Яна, 15 кіраўнік, 26 верш",
					"link_small_by": "Ян. 15:26",
					"RST": "Когда же придёт Утешитель, Которого Я пошлю вам от Отца, Дух истины, Который от Отца исходит, Он будет свидетельствовать о Мне.",
					"NRP": "Когда придет Заступник – Дух истины, Которого Я пошлю к вам и Который исходит от Отца, Он будет свидетельствовать обо Мне.",
					"SRP": "Но когда к вам придет Заступник – от Отца исходящий Дух Истины, которого Я вам пошлю от Отца, – Он и будет Моим свидетелем.",
					"CASS": "Когда придет Утешитель, Которого Я пошлю вам от Отца, Дух Истины, Который от Отца исходит, Он будет свидетельствовать о Мне.",
					"IBL": "Я пришлю вам от Отца Помощника, Духа истины, который исходит от Отца, и он будет свидетельствовать обо Мне.",
					"BTI": "Но когда придет 'к вам' Утешитель, исходящий от Отца Дух истины, Которого Я к вам пошлю, когда буду у Отца, Он будет свидетельствовать обо Мне.",
					"CSLAV": "Егда же приидет утешитель, егоже аз послю вам от отца, дух истины, иже от отца исходит, той свидетелствует о мне.",
					"KJV": "But when the Comforter is come, whom I will send unto you from the Father, even the Spirit of truth, which proceedeth from the Father, he shall testify of me",
					"NKJV": "But when the Helper comes, whom I shall send to you from the Father, the Spirit of truth who proceeds from the Father, He will testify of Me.",
					"NASB": "When the Helper comes, whom I will send to you from the Father, that is the Spirit of truth who proceeds from the Father, He will testify about Me",
					"CSB": "When the Counselor comes, the one I will send to you from the Father— the Spirit of truth who proceeds from the Father — he will testify about me.",
					"ESV": "But when the Helper comes, whom I will send to you from the Father, the Spirit of truth, who proceeds from the Father, he will bear witness about me.",
					"GNT": "The Helper will come—the Spirit, who reveals the truth about God and who comes from the Father. I will send him to you from the Father, and he will speak about me.",
					"GW": "The helper whom I will send to you from the Father will come. This helper, the Spirit of Truth who comes from the Father, will declare the truth about me.",
					"NIRV": "I will send the Friend to you from the Father. He is the Spirit of truth, who comes out from the Father. When the Friend comes to help you, he will be a witness about me.",
					"NIV": "When the Advocate comes, whom I will send to you from the Father—the Spirit of truth who goes out from the Father—he will testify about me.",
					"NLT": "But I will send you the Advocate—the Spirit of truth. He will come to you from the Father and will testify all about me.",
					"UBIO": "А коли Втішитель прибуде, що Його від Отця Я пошлю вам, Той Дух правди, що походить від Отця, Він засвідчить про Мене.",
					"UKRK": "Як же прийде Утїшитель, що я пішлю вам од Отця, Дух правди, що від Отця виходить, Той сьвідкувати ме про мене.",
					"UTT": "Коли (ж) прийде Утішитель, Якого Я вам пошлю від Отця, Дух Істини, Який походить від Отця, то Він засвідчить про Мене.",
					"BBL": "Калі ж прыйдзе Суцешнік, Якога Я пашлю вам ад Айца, Дух праўды, Які ад Айца зыходзіць, Ён будзе сьведчыць пра Мяне;"
				}
			},
			{
				"num_week": 8,
				"num_week_in_year": 34,
				"verse": {
					"link_full_ru": "Послание к Ефесянам, 4 глава, 30 стих",
					"link_small_ru": "Еф. 4:30",
					"link_full_en": "Ephesians, 4 chapter, 30 verse",
					"link_small_en": "Eph. 4:30",
					"link_full_ua": "Послання св. апостола Павла до Ефесян, 4 глава, 30 вірш",
					"link_small_ua": "Еф. 4:30",
					"link_full_by": "Ліст да Эфесянаў, 4 кіраўнік, 30 верш",
					"link_small_by": "Эф. 4:30",
					"RST": "И не оскорбляйте Святого Духа Божия, Которым вы запечатлены в день искупления.",
					"NRP": "Не огорчайте Святого Духа Божьего, Которым вы были запечатлены для дня искупления.",
					"SRP": "И не печальте Святого Духа Божьего, печатью которого вы отмечены для Дня нашей полной свободы.",
					"CASS": "И не опечаливайте Святого Духа Божия, Которым вы были запечатлены на день искупления.",
					"IBL": "И старайтесь не опечалить Божьего Духа Святого, потому что он есть доказательство того, что вы принадлежите Богу. Бог дал вам этот дар в знак того, что освободит вас, когда настанет час.",
					"BTI": "И не печальте Святого Духа Божьего, печатью Которого вы отмечены в преддверии дня искупления.",
					"CSLAV": "Всяко слово гнило да не исходит из устъ ваших, но точию еже есть благо к созданию веры, да даст благодать слышащим.",
					"KJV": "And grieve not the holy Spirit of God, whereby ye are sealed unto the day of redemption.",
					"NKJV": "And do not grieve the Holy Spirit of God, by whom you were sealed for the day of redemption.",
					"NASB": "Do not grieve the Holy Spirit of God, by whom you were sealed for the day of redemption.",
					"CSB": "And don’t grieve God’s Holy Spirit. You were sealed by him for the day of redemption.",
					"ESV": "And do not grieve the Holy Spirit of God, by whom you were sealed for the day of redemption.",
					"GNT": "And do not make God's Holy Spirit sad; for the Spirit is God's mark of ownership on you, a guarantee that the Day will come when God will set you free.",
					"GW": "Don’t give God’s Holy Spirit any reason to be upset with you. He has put his seal on you for the day you will be set free ⌊from the world of sin⌋.",
					"NIRV": "Do not make God’s Holy Spirit mourn. The Holy Spirit is the proof that you belong to God. And the Spirit is the proof that God will set you completely free.",
					"NIV": "And do not grieve the Holy Spirit of God, with whom you were sealed for the day of redemption.",
					"NLT": "And do not bring sorrow to God’s Holy Spirit by the way you live. Remember, he has identified you as his own, guaranteeing that you will be saved on the day of redemption.",
					"UBIO": "І не засмучуйте Духа Святого Божого, Яким ви запечатані на день викупу.",
					"UKRK": "І не засмучуйте Духа сьвятого Божого, котрим ви запечатані в день викупу.",
					"UTT": "І не засмучуйте Святого Божого Духа, Яким ви запечатані на день викуплення.",
					"BBL": "І не зьневажайце Духа Божага, Якім мы запячатаны ў дзень адкупленьня."
				}
			},
			{
				"num_week": 9,
				"num_week_in_year": 35,
				"verse": {
					"link_full_ru": "1-е послание к Коринфянам, 3 глава, 16 и 17 стих",
					"link_small_ru": "1 Кор. 3:16, 17",
					"link_full_en": "1 Corinthians, 3 chapter, 16 and 17 verse",
					"link_small_en": "1 Cor. 3:16, 17",
					"link_full_ua": "Перше послання апостола Павла до Коринтян, 3 глава, 16 і 17 вірш",
					"link_small_ua": "1 Кор. 3:16, 17",
					"link_full_by": "Першы ліст Карынфянам, 3 кіраўнік, 16 і 17 верш",
					"link_small_by": "1 Кар. 3:16, 17",
					"RST": "Разве не знаете, что вы – храм Божий, и Дух Божий живёт в вас? Если кто разорит храм Божий, того покарает Бог: ибо храм Божий свят; а этот храм – вы.",
					"NRP": "Разве вы не знаете, что вы вместе – храм Божий и что в вас живет Дух Божий? Если кто-либо разрушит Божий храм, того разрушит Бог, потому что храм Божий свят, а храм этот – вы.",
					"SRP": "Неужели вы не знаете, что вы – Храм Бога и в вас живет Божий Дух? И кто разрушит Храм Бога, того разрушит Бог. Потому что Храм Бога свят, а вы и есть тот Храм.",
					"CASS": "Разве вы не знаете, что вы – храм Божий, и Дух Божий живет в вас? Если кто храм Божий разоряет, разорит того Бог; ибо храм Божий свят, и это – вы.",
					"IBL": "Разве не знаете, что вы – храм Божий и что Дух Божий живёт в вас? Если кто разрушит храм Божий, то Бог покарает его, так как храм Божий – свят, а вы и есть этот храм.",
					"BTI": "Разве не знаете, что вы – храм Божий и Дух Божий живет в вас? Бог разорит того, кто разоряет Его храм, ибо храм Божий свят, и этот храм – вы.",
					"CSLAV": "Не весте ли, яко храм божий есте, и дух божий живет в васъ? Аще кто божий храм растлит, растлит сего Бог: храм бо божий свят есть, иже есте вы.",
					"KJV": "Know ye not that ye are the temple of God, and that the Spirit of God dwelleth in you? If any man defile the temple of God, him shall God destroy; for the temple of God is holy, which temple ye are.",
					"NKJV": "Do you not know that you are the temple of God and that the Spirit of God dwells in you? If anyone defiles the temple of God, God will destroy him. For the temple of God is holy, which temple you are.",
					"NASB": "Do you not know that you are a temple of God and that the Spirit of God dwells in you? If any man destroys the temple of God, God will destroy him, for the temple of God is holy, and that is what you are.",
					"CSB": "Don’t you yourselves know that you are God’s temple and that the Spirit of God lives in you? If anyone destroys God’s temple, God will destroy him; for God’s temple is holy, and that is what you are.",
					"ESV": "Do you not know that you are God's temple and that God's Spirit dwells in you? If anyone destroys God's temple, God will destroy him. For God's temple is holy, and you are that temple.",
					"GNT": "Surely you know that you are God's temple and that God's Spirit lives in you! God will destroy anyone who destroys God's temple. For God's temple is holy, and you yourselves are his temple.",
					"GW": "Don’t you know that you are God’s temple and that God’s Spirit lives in you? If anyone destroys God’s temple, God will destroy him because God’s temple is holy. You are that holy temple!",
					"NIRV": "Don’t you know that you yourselves are God’s temple? Don’t you know that God’s Spirit lives among you? If anyone destroys God’s temple, God will destroy that person. God’s temple is holy. And you all together are that temple.",
					"NIV": "Don’t you know that you yourselves are God’s temple and that God’s Spirit dwells in your midst? If anyone destroys God’s temple, God will destroy that person; for God’s temple is sacred, and you together are that temple.",
					"NLT": "Don’t you realize that all of you together are the temple of God and that the Spirit of God lives in you? God will destroy anyone who destroys this temple. For God’s temple is holy, and you are that temple.",
					"UBIO": "Чи не знаєте ви, що ви Божий храм, і Дух Божий у вас пробуває? Як хто нівечить Божого храма, того знівечить Бог, бо храм Божий святий, а храм той то ви!",
					"UKRK": "Хиба не знаєте, що ви храм Божий, і Дух Божий живе в вас? Коли хто зруйнує Божий храм, зруйнує його Бог: бо храм Божий сьвят, котрий єсте ви.",
					"UTT": "Хіба не знаєте, що ви — храм Божий, і що Божий Дух живе в вас? Якщо хто нищить Божий храм, того знищить Бог, адже Божий храм святий, а ним є ви.",
					"BBL": "Хіба ня ведаеце, што вы храм Божы, і Дух Божы жыве ў вас? Калі хто абкрадзе сьвятыню Божую, таго пакарае Бог, бо сьвятыня Божая сьвятая; і гэтая сьвятыня - вы."
				}
			},
			{
				"num_week": 10,
				"num_week_in_year": 36,
				"verse": {
					"link_full_ru": "Послание к Галатам, 5 глава, 22 и 23 стих",
					"link_small_ru": "Гал. 5:22, 23",
					"link_full_en": "Galatians, 5 chapter, 22 and 23 verse",
					"link_small_en": "Gal. 5:22, 23",
					"link_full_ua": "Послання св. апостола Павла до Галатів, 5 глава, 22 і 23 вірш",
					"link_small_ua": "Гал. 5:22, 23",
					"link_full_by": "Ліст да Галатаў, 5 кіраўнік, 22 і 23 верш",
					"link_small_by": "Гал. 5:22, 23",
					"RST": "Плод же духа: любовь, радость, мир, долготерпение, благость, милосердие, вера, кротость, воздержание. На таковых нет закона.",
					"NRP": "Плод же Духа – это любовь, радость, мир, долготерпение, великодушие, доброта, верность, кротость, умение владеть собой. В Законе нет ничего против этого.",
					"SRP": "А плод Духа – любовь, радость, мир, стойкость, доброта, щедрость, верность, кротость, умение владеть собой. Нет такого закона, который бы это осуждал.",
					"CASS": "Плод же Духа есть; любовь, радость, мир, долготерпение, благость, доброта, верность, кротость, обладание собой: против этого нет Закона.",
					"IBL": "Дух же порождает любовь, радость, мир, терпение, благость, доброту, верность, кротость и воздержание. Нет закона против этого!",
					"BTI": "Дух же 'растит Свой' плод: это любовь, радость, мир, долготерпение, доброта, щедрость, верность, кротость, самообладание. И нет, 'конечно же', такого закона, по которому можно было бы осудить 'человека' за это.",
					"CSLAV": "Плод же духовный есть любы, радость, мир, долготерпение, благость, милосердие, вера, кротость, воздержание: на таковых несть закона.",
					"KJV": "But the fruit of the Spirit is love, joy, peace, longsuffering, gentleness, goodness, faith Meekness, temperance: against such there is no law.",
					"NKJV": "But the fruit of the Spirit is love, joy, peace, longsuffering, kindness, goodness, faithfulness gentleness, self-control. Against such there is no law.",
					"NASB": "But the fruit of the Spirit is love, joy, peace, patience, kindness, goodness, faithfulness gentleness, self-control; against such things there is no law.",
					"CSB": "But the fruit of the Spirit is love, joy, peace, patience, kindness, goodness, faithfulness gentleness, and self-control. The law is not against such things.",
					"ESV": "But the fruit of the Spirit is love, joy, peace, patience, kindness, goodness, faithfulness gentleness, self-control; against such things there is no law.",
					"GNT": "But the Spirit produces love, joy, peace, patience, kindness, goodness, faithfulness humility, and self-control. There is no law against such things as these.",
					"GW": "But the spiritual nature produces love, joy, peace, patience, kindness, goodness, faithfulness gentleness, and self-control. There are no laws against things like that.",
					"NIRV": "But the fruit the Holy Spirit produces is love, joy and peace. It is being patient, kind and good. It is being faithful and gentle and having control of oneself. There is no law against things of that kind.",
					"NIV": "But the fruit of the Spirit is love, joy, peace, forbearance, kindness, goodness, faithfulness gentleness and self-control. Against such things there is no law.",
					"NLT": "But the Holy Spirit produces this kind of fruit in our lives: love, joy, peace, patience, kindness, goodness, faithfulness gentleness, and self-control. There is no law against these things!",
					"UBIO": "А плід духа: любов, радість, мир, довготерпіння, добрість, милосердя, віра лагідність, здержливість: Закону нема на таких!",
					"UKRK": "А овощ духа: любов, радощі, мир, довготерпіннє, добрість, милосердє, віра тихість, вдержливість. На таких нема закону.",
					"UTT": "Плід же Духа — любов, радість, мир, довготерпіння, ласкавість, доброта, віра лагідність, стриманість. На таких немає Закону!",
					"BBL": "А плод Духа: любоў, радасьць, згода, доўгая цярплівасьць, добрасьць, міласэрнасьць, вера, лагоднасьць, устрымлівасьць. На такіх няма закона."
				}
			},
			{
				"num_week": 11,
				"num_week_in_year": 37,
				"verse": {
					"link_full_ru": "Послание к Римлянам, 15 глава, 13 стих",
					"link_small_ru": "Рим. 15:13",
					"link_full_en": "Romans, 15 chapter, 13 verse",
					"link_small_en": "Rom. 15:13",
					"link_full_ua": "Послання св. апостола Павла до Римлян, 15 глава, 13 вірш",
					"link_small_ua": "Рим. 15:13",
					"link_full_by": "Ліст да Рымлянаў, 15 кіраўнік, 13 верш",
					"link_small_by": "Рым. 15:13",
					"RST": "Бог же надежды да исполнит вас всякой радости и мира в вере, дабы вы, силою Духа Святого, обогатились надеждою.",
					"NRP": "Пусть же Бог, источник всякой надежды, через вашу веру наполнит вас радостью и миром, чтобы вам в силе Святого Духа изобиловать надеждой.",
					"SRP": "Пусть Бог, источник надежды, исполнит вас радостью и миром через вашу веру, чтобы вы преисполнялись надеждой в силе Духа Святого.",
					"CASS": "Бог же надежды да исполнит вас всякой радости и мира в вере, чтобы силою Духа Святого изобиловать вам надеждою.",
					"IBL": "Я молю, чтобы Бог надежды наполнил вас радостью и миром через вашу веру и чтобы надежда ваша возрастала непрестанно силой Святого Духа.",
					"BTI": "Бог же 'наш, Бог' надежды, да исполнит вас в вере 'вашей' всякой радостью и миром, дабы силою Духа Святого изобиловать вам надеждою.",
					"CSLAV": "Бог же упования да исполнит вас всякия радости и мира в вере, избыточествовати вамъ во уповании, силою духа святаго.",
					"KJV": "Now the God of hope fill you with all joy and peace in believing, that ye may abound in hope, through the power of the Holy Ghost.",
					"NKJV": "Now may the God of hope fill you with all joy and peace in believing, that you may abound in hope by the power of the Holy Spirit.",
					"NASB": "Now may the God of hope fill you with all joy and peace in believing, so that you will abound in hope by the power of the Holy Spirit.",
					"CSB": "Now may the God of hope fill you with all joy and peace as you believe so that you may overflow with hope by the power of the Holy Spirit.",
					"ESV": "May the God of hope fill you with all joy and peace in believing, so that by the power of the Holy Spirit you may abound in hope.",
					"GNT": "May God, the source of hope, fill you with all joy and peace by means of your faith in him, so that your hope will continue to grow by the power of the Holy Spirit.",
					"GW": "May God, the source of hope, fill you with joy and peace through your faith in him. Then you will overflow with hope by the power of the Holy Spirit.",
					"NIRV": "May the God who gives hope fill you with great joy. May you have perfect peace as you trust in him. May the power of the Holy Spirit fill you with hope.",
					"NIV": "May the God of hope fill you with all joy and peace as you trust in him, so that you may overflow with hope by the power of the Holy Spirit.",
					"NLT": "I pray that God, the source of hope, will fill you completely with joy and peace because you trust in him. Then you will overflow with confident hope through the power of the Holy Spirit.",
					"UBIO": "Бог же надії нехай вас наповнить усякою радістю й миром у вірі, щоб ви збагатились надією, силою Духа Святого!",
					"UKRK": "Бог же вповання нехай сповнить вас усякими радощами й упокоєм у вірі, щоб ви збагатились упованнєм, силою Духа сьвятого.",
					"UTT": "Бог же надії нехай наповнить вас усякою радістю і миром у вірі, щоб ви силою Святого Духа збагатилися надією.",
					"BBL": "А Бог надзеі хай напоўніць вас усякай радасьцю і мірам у веры, каб вы, сілаю Духа Сьвятога, узбагаціліся надзеяю."
				}
			},
			{
				"num_week": 12,
				"num_week_in_year": 38,
				"verse": {
					"link_full_ru": "Евангелие от Иоанна, 3 глава, 5 стих",
					"link_small_ru": "Ин. 3:5",
					"link_full_en": "John, 3 chapter, 5 verse",
					"link_small_en": "John 3:5",
					"link_full_ua": "Євангеліє від Івана, 3 глава, 5 вірш",
					"link_small_ua": "Йн. 3:5",
					"link_full_by": "Евангелле паводле Яна, 3 кіраўнік, 5 верш",
					"link_small_by": "Ян. 3:5",
					"RST": "Иисус отвечал: истинно, истинно говорю тебе, если кто не родится от воды и Духа, не может войти в Царствие Божие.",
					"NRP": "Иисус ответил: – Говорю тебе истину, никто не сможет войти в Царство Божье, если не будет рожден от воды и Духа.",
					"SRP": "Иисус ответил: Говорю тебе истинную правду: только тот, кто родится от воды и Духа, сможет войти в Царство Бога!",
					"CASS": "Ответил Иисус: истинно, истинно говорю тебе: если кто не будет рожден от воды и Духа, не может войти в Царство Божие.",
					"IBL": "Иисус ответил: Истинно тебе говорю, что тот, кто не родится от воды и Духа, не сможет попасть в Царство Божье.",
					"BTI": "Уверяю тебя, – ответил Иисус, – кто не родится от воды и Духа, тот не сможет войти в Царство Божие.",
					"CSLAV": "Отвеща иисус: аминь, аминь глаголю тебе: аще кто не родится водою и духом, не можетъ внити во царствие божие.",
					"KJV": "Jesus answered, Verily, verily, I say unto thee, Except a man be born of water and of the Spirit, he cannot enter into the kingdom of God.",
					"NKJV": "Jesus answered, Most assuredly, I say to you, unless one is born of water and the Spirit, he cannot enter the kingdom of God.",
					"NASB": "Jesus answered, Truly, truly, I say to you, unless one is born of water and the Spirit he cannot enter into the kingdom of God.",
					"CSB": "Jesus answered, Truly I tell you, unless someone is born of water and the Spirit, he cannot enter the kingdom of God.",
					"ESV": "Jesus answered, Truly, truly, I say to you, unless one is born of water and the Spirit, he cannot enter the kingdom of God.",
					"GNT": "I am telling you the truth, replied Jesus, that no one can enter the Kingdom of God without being born of water and the Spirit.",
					"GW": "Jesus answered Nicodemus, I can guarantee this truth: No one can enter the kingdom of God without being born of water and the Spirit.",
					"NIRV": "Jesus answered, What I’m about to tell you is true. No one can enter God’s kingdom unless they are born with water and the Holy Spirit.",
					"NIV": "Jesus answered, Very truly I tell you, no one can enter the kingdom of God unless they are born of water and the Spirit.",
					"NLT": "Jesus replied, I assure you, no one can enter the Kingdom of God without being born of water and the Spirit.",
					"UBIO": "Ісус відповів: Поправді, поправді кажу Я тобі: Коли хто не родиться з води й Духа, той не може ввійти в Царство Боже.",
					"UKRK": "Озвавсь Ісус: Істино, істино глаголю тобі: Коли хто не родить ся од води й Духа, не може ввійти в царство Боже.",
					"UTT": "Ісус відповів: Знову й знову запевняю тебе: коли хто не народиться від води й Духа, не може увійти до Божого Царства!",
					"BBL": "Ісус адказваў: праўду, праўду кажу табе: калі хто не народзіцца ад вады і Духа, ня можа ўвайсьці ў Царства Божае:"
				}
			},
			{
				"num_week": 13,
				"num_week_in_year": 39,
					"verse": {
					"link_full_ru": "Экзамен",
					"link_small_ru": "Экзамен",
					"link_full_en": "Exam",
					"link_small_en": "Exam",
					"link_full_ua": "Iспит",
					"link_small_ua": "Iспит",
					"link_full_by": "Экзамен",
					"link_small_by": "Экзамен",
					"RST": "Экзамен",
					"NRP": "Экзамен",
					"SRP": "Экзамен",
					"CASS": "Экзамен",
					"IBL": "Экзамен",
					"BTI": "Экзамен",
					"CSLAV": "Экзамен",
					"KJV": "Exam",
					"NKJV": "Exam",
					"NASB": "Exam",
					"CSB": "Exam",
					"ESV": "Exam",
					"GNT": "Exam",
					"GW": "Exam",
					"NIRV": "Exam",
					"NIV": "Exam",
					"NLT": "Exam",
					"UBIO": "Iспит",
					"UKRK": "Iспит",
					"UTT": "Iспит",
					"BBL": "Экзамен"
				}
			}
		]
	},
	{
		"name_quarter_ru": "Человек - Творение",
		"name_quarter_en": "Man Is A Creature",
		"name_quarter_ua": "Людина - Творіння",
		"name_quarter_by": "Чалавек - Тварэнне",
		"start_week": 40,
		"end_week": 52,
		"weeks": [
			{
				"num_week": 1,
				"num_week_in_year": 40,
				"verse": {
					"link_full_ru": "Книга Бытие, 1 глава, 27 стих",
					"link_small_ru": "Быт. 1:27",
					"link_full_en": "Genesis, 1 chapter, 27 verse",
					"link_small_en": "Gen. 1:27",
					"link_full_ua": "Книга Буття, 1 глава, 27 вірш",
					"link_small_ua": "Бут. 1:27",
					"link_full_by": "Быццё, 1 кіраўнік, 27 верш",
					"link_small_by": "Бц. 1:27",
					"RST": "И сотворил Бог человека по образу Своему, по образу Божию сотворил его; мужчину и женщину сотворил их.",
					"NRP": "Так Бог сотворил человека по образу Своему, по образу Божьему Он сотворил его; мужчину и женщину Он сотворил их.",
					"SRP": "Бог сотворил человека, образ Свой, Божий образ Он сотворил, мужчину и женщину сотворил.",
					"CASS": "Нет перевода",
					"IBL": "И сотворил Бог людей по Своему образу и подобию: мужчин и женщин.",
					"BTI": "И сотворил Бог человека по образу Своему, по Божию образу сотворил его, мужчину и женщину – обоих Он сотворил.",
					"CSLAV": "И сотвори Бог человека, по образу божию сотвори его: мужа и жену сотвори их.",
					"KJV": "So God created man in his own image, in the image of God created he him; male and female created he them.",
					"NKJV": "So God created man in His own image; in the image of God He created him; male and female He created them.",
					"NASB": "God created man in His own image, in the image of God He created him; male and female He created them.",
					"CSB": "So God created man in his own image; he created him in the image of God; he created them male and female.",
					"ESV": "So God created man in his own image, in the image of God he created him; male and female he created them.",
					"GNT": "So God created human beings, making them to be like himself. He created them male and female",
					"GW": "So God created humans in his image. In the image of God he created them. He created them male and female.",
					"NIRV": "So God created human beings in his own likeness. He created them to be like himself. He created them as male and female.",
					"NIV": "So God created mankind in his own image, in the image of God he created them; male and female he created them.",
					"NLT": "So God created human beings in his own image. In the image of God he created them; male and female he created them.",
					"UBIO": "І Бог на Свій образ людину створив, на образ Божий її Він створив, як чоловіка та жінку створив їх.",
					"UKRK": "І сотворив Бог чоловіка в свій образ, ув образ Божий сотворив його, як чоловіка і жінку сотворив їх.",
					"UTT": "І створив Бог людину — за Божим образом створив її; Він створив їх чоловіком і жінкою.",
					"BBL": "І стварыў Бог чалавека паводле вобразу Свайго, паводле вобразу Божага стварыў яго; мужчыну і жанчыну стварыў іх."
				}
			},
			{
				"num_week": 2,
				"num_week_in_year": 41,
				"verse": {
					"link_full_ru": "Деяния святых апостолов, 17 глава, 28 стих",
					"link_small_ru": "Деян. 17:28",
					"link_full_en": "Acts, 17 chapter, 28 verse",
					"link_small_en": "Acts 17:28",
					"link_full_ua": "Дії святих апостолів, 17 глава, 28 вірш",
					"link_small_ua": "Діян. 17:28",
					"link_full_by": "Дзеянні Святых Апосталаў, 17 кіраўнік, 28 верш",
					"link_small_by": "Дз. 17:28",
					"RST": "Ибо мы Им живем и движемся и существуем, как и некоторые из ваших стихотворцев говорили: мы Его и род.",
					"NRP": "Ведь в Нем мы живем, движемся и существуем, как об этом говорили и некоторые из ваших поэтов: Ведь мы и есть Его род.",
					"SRP": "Ведь в Нем мы живем, и движемся, и существуем. То же самое сказали и некоторые из ваших поэтов: Ибо мы все Его род.",
					"CASS": "Ибо в Нем мы живем и движемся и существуем, как и некоторые из ваших поэтов сказали: Ведь мы Его и род.",
					"IBL": "Потому что мы живём, двигаемся и существуем в Боге. Вот как сказали некоторые из ваших поэтов: Потому что мы – Его дети.",
					"BTI": "Ибо в Нем мы живем и движемся, 'Им' существуем, как сказал 'об этом' один из ваших поэтов: Ведь все мы – дети Его.",
					"CSLAV": "О нем бо живем и движемся и есмы, якоже и нецыи от ваших книжник рекоша: сего бо и род есмы.",
					"KJV": "For in him we live, and move, and have our being; as certain also of your own poets have said, For we are also his offspring.",
					"NKJV": "For in Him we live and move and have our being, as also some of your own poets have said, ‘For we are also His offspring.’",
					"NASB": "For in Him we live and move and exist, as even some of your own poets have said, ‘For we also are His children.’",
					"CSB": "For in him we live and move and have our being, as even some of your own poets have said, ‘For we are also his offspring.’",
					"ESV": "For 'In him we live and move and have our being'; as even some of your own poets have said, 'For we are indeed his offspring.'",
					"GNT": "As someone has said, ‘In him we live and move and exist.’ It is as some of your poets have said, ‘We too are his children.’",
					"GW": "Certainly, we live, move, and exist because of him. As some of your poets have said, ‘We are God’s children.’",
					"NIRV": "‘In him we live and move and exist.’ As some of your own poets have also said, ‘We are his children.’",
					"NIV": "‘For in him we live and move and have our being.’ As some of your own poets have said, ‘We are his offspring.’",
					"NLT": "For in him we live and move and exist. As some of your own poets have said, ‘We are his offspring.’",
					"UBIO": "Бо ми в Нім живемо, і рухаємось, і існуємо, як і деякі з ваших поетів казали: Навіть рід ми Його!",
					"UKRK": "Ним бо живемо й двигаємось, і єсьмо, як і деякі з ваших поетів мовляли: Його бо й рід ми.",
					"UTT": "У Ньому ми живемо, рухаємося та існуємо, як деякі з ваших поетів казали: Адже і ми з Його роду!",
					"BBL": "Бо мы Ім жывём і рухаемся і існуем, як і некаторыя з вашых паэтаў казалі: мы Ягоныя і род."
				}
			},
			{
				"num_week": 3,
				"num_week_in_year": 42,
				"verse": {
					"link_full_ru": "Книга Екклесиаста, 7 глава, 29 стих",
					"link_small_ru": "Еккл. 7:29",
					"link_full_en": "Ecclesiastes, 7 chapter, 29 verse",
					"link_small_en": "Eccles. 7:29",
					"link_full_ua": "Книга Екклезіястова, 7 глава, 29 вірш",
					"link_small_ua": "Проп. 7:29",
					"link_full_by": "Эклезіяста, 7 кіраўнік, 29 верш",
					"link_small_by": "Экл. 7:29",
					"RST": "Только это я нашёл, что Бог сотворил человека правым, а люди пустились во многие помыслы.",
					"NRP": "Вот, что удалось мне найти: Бог сотворил человека праведным, а люди пустились во многие помыслы.",
					"SRP": "Уразумел я только: Бог создал человека праведным, но тот слишком многого ищет.",
					"CASS": "Нет перевода",
					"IBL": "Вот к какому выводу я пришёл: Бог праведными создал людей, но они нашли много путей к злу.",
					"BTI": "А уж если что нашел – то нашел, что создал Бог человека честным, а люди пустились во всяческие хитросплетения.",
					"CSLAV": "Обаче се, сие обретох, еже сотвори богъ человека праваго, и сии взыскаша помыслов многих.",
					"KJV": "Lo, this only have I found, that God hath made man upright; but they have sought out many inventions.",
					"NKJV": "Truly, this only I have found: That God made man upright, But they have sought out many schemes.",
					"NASB": "Behold, I have found only this, that God made men upright, but they have sought out many devices.",
					"CSB": "Only see this: I have discovered that God made people upright, but they pursued many schemes.",
					"ESV": "See, this alone I found, that God made man upright, but they have sought out many schemes.",
					"GNT": "This is all that I have learned: God made us plain and simple, but we have made ourselves very complicated.",
					"GW": "I have found only this: God made people decent, but they looked for many ways ⌊to avoid being decent.",
					"NIRV": "Here’s the only other thing I found. God created human beings as honest. But they’ve made many evil plans.",
					"NIV": "This only have I found: God created mankind upright, but they have gone in search of many schemes.",
					"NLT": "But I did find this: God created people to be virtuous, but they have each turned to follow their own downward path.",
					"UBIO": "Крім того, поглянь, що знайшов я: що праведною вчинив Бог людину, та вигадок усяких шукають вони!...",
					"UKRK": "Тільки се я знайшов, що Бог сотворив чоловіка правим, та люде пустились на всякі вигади.",
					"UTT": "Лише ось це я знайшов, що Бог зробив людину праведною, а вони вишукували численні вимисли.",
					"BBL": "Толькі гэта знайшоў я, што Бог стварыў чалавека праведнага, а людзі кінуліся ў вымудры ўсякія."
				}
			},
			{
				"num_week": 4,
				"num_week_in_year": 43,
				"verse": {
					"link_full_ru": "Книга Бытие, 2 глава, 22 стих",
					"link_small_ru": "Быт. 2:22",
					"link_full_en": "Genesis, 2 chapter, 22 verse",
					"link_small_en": "Gen. 2:22",
					"link_full_ua": "Книга Буття, 2 глава, 22 вірш",
					"link_small_ua": "Бут. 2:22",
					"link_full_by": "Быццё, 2 кіраўнік, 22 верш",
					"link_small_by": "Бц. 2:22",
					"RST": "И создал Господь Бог из ребра, взятого у человека, жену, и привел её к человеку.",
					"NRP": "Из ребра, которое Он вынул из человека, Господь Бог создал женщину и привел ее к нему.",
					"SRP": "Из ребра Господь Бог создал женщину, привел ее к человеку.",
					"CASS": "Нет перевода",
					"IBL": "Господь Бог взял ребро, вынутое у человека, создал из него женщину и привел её к человеку.",
					"BTI": "Из того самого ребра создал Господь Бог женщину и привел ее к человеку.",
					"CSLAV": "И созда Господь Бог ребро, еже взя от адама, в жену, и приведе ю ко адаму.",
					"KJV": "And the rib, which the LORD God had taken from man, made he a woman, and brought her unto the man.",
					"NKJV": "Then the rib which the LORD God had taken from man He made into a woman, and He brought her to the man.",
					"NASB": "The LORD God fashioned into a woman the rib which He had taken from the man, and brought her to the man.",
					"CSB": "Then the LORD God made the rib he had taken from the man into a woman and brought her to the man.",
					"ESV": "And the rib that the LORD God had taken from the man he made into a woman and brought her to the man.",
					"GNT": "He formed a woman out of the rib and brought her to him.",
					"GW": "Then the LORD God formed a woman from the rib that he had taken from the man. He brought her to the man.",
					"NIRV": "Then the LORD God made a woman. He made her from the rib he had taken out of the man. And the LORD God brought her to the man.",
					"NIV": "Then the LORD God made a woman from the rib he had taken out of the man, and he brought her to the man.",
					"NLT": "Then the LORD God made a woman from the rib, and he brought her to the man.",
					"UBIO": "І перетворив Господь Бог те ребро, що взяв із Адама, на жінку, і привів її до Адама.",
					"UKRK": "І создав Господь Бог женщину з ребра, що взяв од чоловіка, та й привів її до чоловіка.",
					"UTT": "Ребро, яке взяв у Адама, Господь Бог перетворив на жінку і привів її до Адама.",
					"BBL": "І стварыў Гасподзь Бог з рабрыны, узятай у чалавека, жанчыну, і прывёў яе да чалавека."
				}
			},
			{
				"num_week": 5,
				"num_week_in_year": 44,
				"verse": {
					"link_full_ru": "Книга пророка Исаии, 40 глава, 26 стих",
					"link_small_ru": "Ис. 40:26",
					"link_full_en": "Isaiah, 40 chapter, 26 verse",
					"link_small_en": "Isa. 40:26",
					"link_full_ua": "Книга пророка Ісаї, 40 глава, 26 вірш",
					"link_small_ua": "Іс. 40:26",
					"link_full_by": "Ісаі, 40 кіраўнік, 26 верш",
					"link_small_by": "Іс. 40:26",
					"RST": "Поднимите глаза ваши на высоту небес и посмотрите, кто сотворил их? Кто выводит воинство их счетом? Он всех их называет по имени: по множеству могущества и великой силе у Него ничто не выбывает.",
					"NRP": "Поднимите глаза и взгляните на небо: Кто его сотворил? Тот, Кто по счету выводит Свое воинство и называет их всех по имени. Так как Он велик властью и могуч силой, они все в сборе.",
					"SRP": "Ввысь поднимите взор, взгляните: кто сотворил все это? Тот, кто выводит по счету это небесное воинство, всех их по имени призывает. Они выходят – все до одного – таковы Его сила и могущество!",
					"CASS": "Нет перевода",
					"IBL": "Взгляните на небо! Кто звёзды все создал? Кто Небесных армий Творец? Кто знает по имени звезду любую? Бог истинный могуч, и ни одна звезда не может потеряться.",
					"BTI": "Поднимите глаза и вглядитесь: кто сотворил на небе звезды, кто выводит их стройное воинство и каждой дает свое имя? И ни одна из них не пропала – так велико могущество Господа, безмерна сила Его.",
					"CSLAV": "Воззрите на высоту очима вашима и видите, кто сотвори сия вся: носяй по числу утварь свою, и вся по имени прозовет от многия славы и в державе крепости своея: ничтоже утаися от тебе.",
					"KJV": "Lift up your eyes on high, and behold who hath created these things, that bringeth out their host by number: he calleth them all by names by the greatness of his might, for that he is strong in power; not one faileth.",
					"NKJV": "Lift up your eyes on high, And see who has created these things, Who brings out their host by number; He calls them all by name, By the greatness of His might And the strength of His power; Not one is missing.",
					"NASB": "Lift up your eyes on high And see who has created these stars, The One who leads forth their host by number, He calls them all by name; Because of the greatness of His might and the strength of His power, Not one of them is missing.",
					"CSB": "Look up and see! Who created these? He brings out the stars by number; he calls all of them by name. Because of his great power and strength, not one of them is missing.",
					"ESV": "Lift up your eyes on high and see: who created these? He who brings out their host by number, calling them all by name; by the greatness of his might and because he is strong in power, not one is missing.",
					"GNT": "Look up at the sky! Who created the stars you see? The one who leads them out like an army, he knows how many there are and calls each one by name! His power is so great— not one of them is ever missing!",
					"GW": "Look at the sky and see. Who created these things? Who brings out the stars one by one? He calls them all by name. Because of the greatness of his might and the strength of his power, not one of them is missing.",
					"NIRV": "Look up toward the sky. Who created everything you see? The LORD causes the stars to come out at night one by one. He calls out each one of them by name. His power and strength are great. So none of the stars is missing.",
					"NIV": "Lift up your eyes and look to the heavens: Who created all these? He who brings out the starry host one by one and calls forth each of them by name. Because of his great power and mighty strength, not one of them is missing.",
					"NLT": "Look up into the heavens. Who created all the stars? He brings them out like an army, one after another, calling each by its name. Because of his great power and incomparable strength, not a single one is missing.",
					"UBIO": "Підійміть у височину ваші очі й побачте, хто те все створив? Той, Хто зорі виводить за їхнім числом та кличе ім'ям їх усіх! І ніхто не загубиться через всесильність та всемогутність Його.",
					"UKRK": "Позирнїть лиш у гору очима й побачте, хто се сотворив? хто військо небесне виводить по його лїчбі? А всїх їх кличе він на імя, й в великій потузї й силї своїй не дає він нї одному згубитись.",
					"UTT": "Погляньте на висоту вашими очима і придивіться. Хто це все виставив напоказ? Той, Хто виводить за числом Свій світ, усіх покличе по імені. Від великої слави і в силі моці нічого від Тебе не затаїлося.",
					"BBL": "Узьвядзеце вочы вашыя ў высі нябёсаў і паглядзеце, хто стварыў іх? Хто выводзіць войска іх лікам? Ён іх усіх называе імем: праз моцную магутнасьць і вялікую сілу ў Яго нішто не прападае."
				}
			},
			{
				"num_week": 6,
				"num_week_in_year": 45,
				"verse": {
					"link_full_ru": "Псалтирь, 103 глава, 24 стих",
					"link_small_ru": "Пс. 103:24",
					"link_full_en": "Psalms, 104 chapter, 24 verse",
					"link_small_en": "Ps. 104:24",
					"link_full_ua": "Книга Псалмів, 104 глава, 24 вірш",
					"link_small_ua": "Пс. 104:24",
					"link_full_by": "Псалтыр, 103 кіраўнік, 24 верш",
					"link_small_by": "Пс. 103:24",
					"RST": "Как многочисленны дела Твои, Господи! Все соделал Ты премудро; земля полна произведений Твоих.",
					"NRP": "Господи, как многочисленны Твои дела! По Своей мудрости Ты все сотворил; земля полна Твоих созданий.",
					"SRP": "Как многочисленны Твои творения, Господи, и как же мудро Ты все устроил! Твои создания заполнили землю.",
					"CASS": "Нет перевода",
					"IBL": "Господи, Ты создал много прекрасных творений, земля полна ими.",
					"BTI": "Неисчислимы дела Твои, Господи! Всё Ты устроил так мудро – земля полна творений Твоих.",
					"CSLAV": "Яко возвеличишася дела твоя, господи: вся премудростию сотворил еси: исполнися земля твари твоея.",
					"KJV": "O LORD, how manifold are thy works! in wisdom hast thou made them all: the earth is full of thy riches.",
					"NKJV": "O LORD, how manifold are Your works! In wisdom You have made them all. The earth is full of Your possessions",
					"NASB": "O LORD, how many are Your works! In wisdom You have made them all; The earth is full of Your possessions.",
					"CSB": "How countless are your works, LORD! In wisdom you have made them all; the earth is full of your creatures.",
					"ESV": "O LORD, how manifold are your works! In wisdom have you made them all; the earth is full of your creatures.",
					"GNT": "LORD, you have made so many things! How wisely you made them all! The earth is filled with your creatures.",
					"GW": "What a large number of things you have made, O LORD! You made them all by wisdom. The earth is filled with your creatures.",
					"NIRV": "LORD, you have made so many things! How wise you were when you made all of them! The earth is full of your creatures.",
					"NIV": "How many are your works, LORD! In wisdom you made them all; the earth is full of your creatures.",
					"NLT": "O LORD, what a variety of things you have made! In wisdom you have made them all. The earth is full of your creatures.",
					"UBIO": "Які то численні діла Твої, Господи, Ти мудро вчинив їх усіх, Твого творива повна земля!",
					"UKRK": "Як багато, Господи, творива твого! Все премудростю сотворив єси, земля повна багацтва твого.",
					"UTT": "Які величні Твої діла, Господи! Ти все вчинив премудро — земля сповнена Твоїм творінням.",
					"BBL": "Як многа дзеяў Тваіх, Госпадзе! Усё стварыў Ты мудра; зямля поўная твораў Тваіх."
				}
			},
			{
				"num_week": 7,
				"num_week_in_year": 46,
				"verse": {
					"link_full_ru": "Послание к Евреям, 11 глава, 3 стих",
					"link_small_ru": "Евр. 11:3",
					"link_full_en": "Hebrews, 11 chapter, 3 verse",
					"link_small_en": "Heb. 11:3",
					"link_full_ua": "Послання до Євреїв, 11 глава, 3 вірш",
					"link_small_ua": "Євр. 11:3",
					"link_full_by": "Ліст да Яўрэяў, 11 кіраўнік, 3 верш",
					"link_small_by": "Габр. 11:3",
					"RST": "Верою познаём, что веки устроены словом Божиим, так что из невидимого произошло видимое.",
					"NRP": "Именно верой мы понимаем, что вселенная была создана по повелению Бога и что все видимое было создано из невидимого.",
					"SRP": "Благодаря вере мы понимаем, что вселенная создана Словом Бога, так что видимое произошло из невидимого.",
					"CASS": "Верою мы постигаем, что миры устроены словом Божиим, так что из невидимого возникло видимое.",
					"IBL": "Благодаря своей вере мы понимаем, что мир был сотворён по велению Божьему, и то, что видимо, создано было из того, что невидимо.",
					"BTI": "Верою познаем мы, что Вселенная сотворена словом Божьим и что 'все' видимое создано из невидимого.",
					"CSLAV": "Верою разумеваем совершитися веком глаголомъ божиим, во еже от неявляемых видимым быти.",
					"KJV": "Through faith we understand that the worlds were framed by the word of God, so that things which are seen were not made of things which do appear.",
					"NKJV": "By faith we understand that the worlds were framed by the word of God, so that the things which are seen were not made of things which are visible.",
					"NASB": "By faith we understand that the worlds were prepared by the word of God, so that what is seen was not made out of things which are visible.",
					"CSB": "By faith we understand that the universe was created by the word of God, so that what is seen was made from things that are not visible.",
					"ESV": "By faith we understand that the universe was created by the word of God, so that what is seen was not made out of things that are visible.",
					"GNT": "It is by faith that we understand that the universe was created by God's word, so that what can be seen was made out of what cannot be seen.",
					"GW": "Faith convinces us that God created the world through his word. This means what can be seen was made by something that could not be seen.",
					"NIRV": "We have faith. So we understand that everything was made when God commanded it. That’s why we believe that what we see was not made out of what could be seen.",
					"NIV": "By faith we understand that the universe was formed at God’s command, so that what is seen was not made out of what was visible.",
					"NLT": "By faith we understand that the entire universe was formed at God’s command, that what we now see did not come from anything that can be seen.",
					"UBIO": "Вірою ми розуміємо, що віки Словом Божим збудовані, так що з невидимого сталось видиме.",
					"UKRK": "Вірою розуміємо, що віки стали ся словом Божим, щоб з невидимого видиме постало.",
					"UTT": "Вірою розуміємо, що віки були створені Божим Словом, так що з невидимого постало видиме.",
					"BBL": "Вераю спазнаём, што вякі створаны словам Божым, так што зь нябачнага пайшло бачнае."
				}
			},
			{
				"num_week": 8,
				"num_week_in_year": 47,
				"verse": {
					"link_full_ru": "Книга Иова, 40 глава, 10 стих",
					"link_small_ru": "Иов. 40:10",
					"link_full_en": "Job, 40 chapter, 15 verse",
					"link_small_en": "Job 40:15",
					"link_full_ua": "Книга Йова, 40 глава, 15 вірш",
					"link_small_ua": "Іов. 40:15",
					"link_full_by": "Ёва, 40 кіраўнік, 10 верш",
					"link_small_by": "Ёў. 40:10",
					"RST": "Вот бегемот, которого Я создал, как и тебя; он ест траву, как вол.",
					"NRP": "Присмотрись к чудовищу, Я создал его, как и тебя; он ест траву, как вол.",
					"SRP": "Вот, на Бегемота посмотри: и тебя, и его Я сотворил! Ест он траву, как вол.",
					"CASS": "Нет перевода",
					"IBL": "Взгляни, Иов, на бегемота. Я сотворил его, как и тебя, он как корова ест траву.",
					"BTI": "Взгляни на Чудище, которое Я сотворил, как и тебя, траву оно ест, как бык.",
					"CSLAV": "Но убо се, зверие у тебе, траву аки волове ядят.",
					"KJV": "Behold now behemoth, which I made with thee; he eateth grass as an ox.",
					"NKJV": "Look now at the behemoth, which I made along with you; He eats grass like an ox.",
					"NASB": "Behold now, Behemoth, which I made as well as you; He eats grass like an ox.",
					"CSB": "Look at Behemoth, which I made along with you. He eats grass like cattle.",
					"ESV": "Behold, Behemoth, which I made as I made you; he eats grass like an ox.",
					"GNT": "Look at the monster Behemoth; I created him and I created you. He eats grass like a cow",
					"GW": "Look at Behemoth, which I made along with you. It eats grass as cattle do.",
					"NIRV": "Look at Behemoth. It is a huge animal. I made both of you. It eats grass like an ox.",
					"NIV": "Look at Behemoth, which I made along with you and which feeds on grass like an ox.",
					"NLT": "Take a look at Behemoth, which I made, just as I made you. It eats grass like an ox.",
					"UBIO": "А ось бегемот, що його Я створив, як тебе, траву, як худоба велика, він їсть.",
					"UKRK": "Гори дають йому поживу, там граються всї зьвірята польові",
					"UTT": "Візьми ж висоту і силу, зодягнися в славу і честь.",
					"BBL": "Вось бегемот, якога Я стварыў, як і цябе; ён есьць траву, як вол;"
				}
			},
			{
				"num_week": 9,
				"num_week_in_year": 48,
				"verse": {
					"link_full_ru": "Псалтирь, 138 глава, 14 стих",
					"link_small_ru": "Пс. 138:14",
					"link_full_en": "Psalms, 139 chapter, 14 verse",
					"link_small_en": "Ps. 139:14",
					"link_full_ua": "Книга Псалмів, 139 глава, 14 вірш",
					"link_small_ua": "Пс. 139:14",
					"link_full_by": "Псалтыр, 138 кіраўнік, 14 верш",
					"link_small_by": "Пс. 138:14",
					"RST": "Славлю Тебя, потому что я дивно устроен. Дивны дела Твои, и душа моя вполне сознает это.",
					"NRP": "Буду славить Тебя за то, что я так удивительно сотворен. Чудесны Твои дела, душа моя сознает это вполне.",
					"SRP": "Слава Тебе! Ведь я сотворен дивно! Сознаю, сколь чудесны дела Твои!",
					"CASS": "Нет перевода",
					"IBL": "Я славлю, Господи, Тебя за то, что я прекрасно сотворён и знаю, что чудесны все творения Твои.",
					"BTI": "Славлю Тебя за то, что я так удивительно, так превосходно создан. Дела Твои дивны, и душа моя хорошо это знает.",
					"CSLAV": "Исповемся тебе, яко страшно удивился еси: чудна дела твоя, и душа моя знает зело.",
					"KJV": "I will praise thee; for I am fearfully and wonderfully made: marvellous are thy works; and that my soul knoweth right well.",
					"NKJV": "I will praise You, for I am fearfully and wonderfully made; Marvelous are Your works, And that my soul knows very well.",
					"NASB": "I will give thanks to You, for I am fearfully and wonderfully made; Wonderful are Your works, And my soul knows it very well.",
					"CSB": "I will praise you because I have been remarkably and wondrously made. Your works are wondrous, and I know this very well.",
					"ESV": "I praise you, for I am fearfully and wonderfully made. Wonderful are your works; my soul knows it very well.",
					"GNT": "I praise you because you are to be feared; all you do is strange and wonderful. I know it with all my heart.",
					"GW": "I will give thanks to you because I have been so amazingly and miraculously made. Your works are miraculous, and my soul is fully aware of this.",
					"NIRV": "How you made me is amazing and wonderful. I praise you for that. What you have done is wonderful. I know that very well.",
					"NIV": "I praise you because I am fearfully and wonderfully made; your works are wonderful, I know that full well.",
					"NLT": "Thank you for making me so wonderfully complex! Your workmanship is marvelous—how well I know it.",
					"UBIO": "Прославляю Тебе, що я дивно утворений! Дивні діла Твої, і душа моя відає вельми про це!",
					"UKRK": "Прославляю тебе за те, що дав снагу менї предивну. Дїла твої чудесні, душа моя добре се знає.",
					"UTT": "Я прославлятиму Тебе, бо Ти вельми дивовижний, і дивовижними є Твої діла, — моя душа це дуже добре знає.",
					"BBL": "Слаўлю Цябе, бо я дзівосна зладжаны. Дзівосныя дзеі Твае, і душа мая ўсьведамляе гэта,"
				}
			},
			{
				"num_week": 10,
				"num_week_in_year": 49,
				"verse": {
					"link_full_ru": "Послание к Ефесянам, 4 глава, 24 стих",
					"link_small_ru": "Еф. 4:24",
					"link_full_en": "Ephesians, 4 chapter, 24 verse",
					"link_small_en": "Eph. 4:24",
					"link_full_ua": "Послання св. апостола Павла до Ефесян, 4 глава, 24 вірш",
					"link_small_ua": "Еф. 4:24",
					"link_full_by": "Ліст да Эфесянаў, 4 кіраўнік, 24 верш",
					"link_small_by": "Эф. 4:24",
					"RST": "И облечься в нового человека, созданного по Богу, в праведности и святости истины.",
					"NRP": "Оденьтесь в новую природу, отражающую характер Бога – истинную праведность и святость.",
					"SRP": "И облекитесь в Нового Человека, созданного по образу Бога, в истинной праведности и святости!",
					"CASS": "И облечься в нового человека, созданного по Богу в праведности и святости истины.",
					"IBL": "Чтобы вы обрели новую сущность, созданную по подобию Божьему и отличающуюся праведностью и святостью в жизни, проистекающими от истины.",
					"BTI": "И надо вам облечься в 'природу' нового человека, созданного по 'образу' Божьему в праведности и святости, 'которые порождены' истиной.",
					"CSLAV": "Обновлятися же духом ума вашего.",
					"KJV": "And that ye put on the new man, which after God is created in righteousness and true holiness.",
					"NKJV": "And that you put on the new man which was created according to God, in true righteousness and holiness.",
					"NASB": "And put on the new self, which in the likeness of God has been created in righteousness and holiness of the truth.",
					"CSB": "And to put on the new self, the one created according to God’s likeness in righteousness and purity of the truth.",
					"ESV": "And to put on the new self, created after the likeness of God in true righteousness and holiness.",
					"GNT": "And you must put on the new self, which is created in God's likeness and reveals itself in the true life that is upright and holy.",
					"GW": "You were also taught to become a new person created to be like God, truly righteous and holy.",
					"NIRV": "You were taught to start living a new life. It is created to be truly good and holy, just as God is.",
					"NIV": "And to put on the new self, created to be like God in true righteousness and holiness.",
					"NLT": "Put on your new nature, created to be like God—truly righteous and holy.",
					"UBIO": "і зодягнутися в нового чоловіка, створеного за Богом у справедливості й святості правди.",
					"UKRK": "Та й одягнутись у нового чоловіка, створеного по Богу в праведности і сьвятости правди.",
					"UTT": "Щоб ви зодягнулися в нову людину, створену за подобою Божою, у праведності та святості істини.",
					"BBL": "і апрануцца ў новага чалавека, створанага ў падабенстве Божым, у праведнасьці і сьвятасьці ісьціны."
				}
			},
			{
				"num_week": 11,
				"num_week_in_year": 50,
				"verse": {
					"link_full_ru": "Псалтирь, 8 глава, 4 и 5 стих",
					"link_small_ru": "Пс. 8:4, 5",
					"link_full_en": "Psalms, 8 chapter, 4 and 5 verse",
					"link_small_en": "Ps. 8:4, 5",
					"link_full_ua": "Книга Псалмів, 8 глава, 4 і 5 вірш",
					"link_small_ua": "Пс. 8:4, 5",
					"link_full_by": "Псалтыр, 8 кіраўнік, 4 і 5 верш",
					"link_small_by": "Пс. 8:4, 5",
					"RST": "Когда взираю я на небеса Твои – дело Твоих перстов, на луну и звезды, которые Ты поставил, то что есть человек, что Ты помнишь его, и сын человеческий, что Ты посещаешь его?",
					"NRP": "Когда я смотрю на Твои небеса, работу Твоих рук, на луну и на звезды, которые Ты поставил: кто такой человек, что Ты переживаешь о нем? Кто такой сын человеческий, что Ты заботишься о нем?",
					"SRP": "Вижу небо, творение рук Твоих, и луну, и звезды, которые Ты создал. Что такое человек? – а Ты помнишь о нем! Что любой из людей? – а Ты печешься о нем!",
					"CASS": "Нет перевода",
					"IBL": "Господи, я обращаю взор свой к небесам, сотворённым Тобой, вижу луну и звёзды, созданные Тобой, и размышляю: Чем для Тебя так важны люди? О них Ты помнишь почему? Чем для Тебя так важны люди? Их замечаешь почему?",
					"BTI": "Взирая на небеса, творение рук Твоих, на луну и звезды, которые Ты на места свои поставил, думаю я: что есть человек, что Ты помнишь его, и сын человеческий, что заботишься Ты о нем?",
					"CSLAV": "Яко узрю небеса, дела перст твоих, луну и звезды, яже ты основал еси. Что есть человек, яко помниши его? или сынъ человечь, яко посещаеши его?",
					"KJV": "What is man, that thou art mindful of him? and the son of man, that thou visitest him? For thou hast made him a little lower than the angels, and hast crowned him with glory and honour.",
					"NKJV": "What is man that You are mindful of him, And the son of man that You visit him? For You have made him a little lower than the angels, And You have crowned him with glory and honor.",
					"NASB": "What is man that You take thought of him, And the son of man that You care for him? Yet You have made him a little lower than God, And You crown him with glory and majesty!",
					"CSB": "What is a human being that you remember him, a son of man that you look after him? You made him little less than God and crowned him with glory and honor.",
					"ESV": "What is man that you are mindful of him, and the son of man that you care for him? Yet you have made him a little lower than the heavenly beings and crowned him with glory and honor.",
					"GNT": "What are human beings, that you think of them; mere mortals, that you care for them? Yet you made them inferior only to yourself; you crowned them with glory and honor.",
					"GW": "What is a mortal that you remember him or the Son of Man that you take care of him? You have made him a little lower than yourself. You have crowned him with glory and honor.",
					"NIRV": "What are human beings that you think about them? What is a son of man that you take care of him? You have made them a little lower than the angels. You placed on them a crown of glory and honor.",
					"NIV": "What is mankind that you are mindful of them, human beings that you care for them? You have made them a little lower than the angels and crowned them with glory and honor.",
					"NLT": "What are mere mortals that you should think about them, human beings that you should care for them? Yet you made them only a little lower than God and crowned them with glory and honor.",
					"UBIO": "То що є людина, що Ти пам'ятаєш про неї, і син людський, про якого Ти згадуєш? А однак учинив Ти його мало меншим від Бога, і славою й величчю Ти коронуєш його!",
					"UKRK": "То що таке чоловік, щоб ти дбав про него? Бо хоч ти зробив його трохи меньшим проти ангелів, то увінчав зате славою і честю.",
					"UTT": "Коли я погляну на небо — діло рук Твоїх, на місяць і зорі, які Ти заснував, хто така людина, що пам’ятаєш про неї, або людський син, що навідуєшся до нього?",
					"BBL": "Калі я гляджу на нябёсы Твае, - твор Тваіх рук, на месяц і зоркі, якія Ты паставіў, дык што ёсьць чалавек, якога Ты памятаеш, і сын чалавечы, якога наведваеш Ты?"
				}
			},
			{
				"num_week": 12,
				"num_week_in_year": 51,
				"verse": {
					"link_full_ru": "Книга Бытие, 2 глава, 7 стих",
					"link_small_ru": "Быт. 2:7",
					"link_full_en": "Genesis, 2 chapter, 7 verse",
					"link_small_en": "Gen. 2:7",
					"link_full_ua": "Книга Буття, 2 глава, 7 вірш",
					"link_small_ua": "Бут. 2:7",
					"link_full_by": "Быццё, 2 кіраўнік, 7 верш",
					"link_small_by": "Бц. 2:7",
					"RST": "И создал Господь Бог человека из праха земного, и вдунул в лицо его дыхание жизни, и стал человек душою живою.",
					"NRP": "Тогда Господь Бог создал человека из земного праха и вдунул ему в ноздри дыхание жизни, и человек стал живым существом.",
					"SRP": "Создал Господь Бог человека из пыли земной, вдохнул в его ноздри дыхание жизни, и человек ожил.",
					"CASS": "Нет перевода",
					"IBL": "Затем Господь Бог взял земную пыль и создал человека. Господь вдохнул в нос человеку дыхание жизни, и тот стал живым существом.",
					"BTI": "Господь Бог создал человека из праха земного и вдохнул в него дыхание жизни, и стал тот твореньем живым.",
					"CSLAV": "И созда Бог человека, персть (вземъ) от земли, и вдуну в лице его дыхание жизни: и бысть человек в душу живу.",
					"KJV": "And the LORD God formed man of the dust of the ground, and breathed into his nostrils the breath of life; and man became a living soul.",
					"NKJV": "And the LORD God formed man of the dust of the ground, and breathed into his nostrils the breath of life; and man became a living being.",
					"NASB": "Then the LORD God formed man of dust from the ground, and breathed into his nostrils the breath of life; and man became a living being.",
					"CSB": "Then the LORD God formed the man out of the dust from the ground and breathed the breath of life into his nostrils, and the man became a living being.",
					"ESV": "Then the LORD God formed the man of dust from the ground and breathed into his nostrils the breath of life, and the man became a living creature.",
					"GNT": "Then the LORD God took some soil from the ground and formed a man out of it; he breathed life-giving breath into his nostrils and the man began to live.",
					"GW": "Then the LORD God formed the man from the dust of the earth and blew the breath of life into his nostrils. The man became a living being.",
					"NIRV": "Then the LORD God formed a man. He made him out of the dust of the ground. God breathed the breath of life into him. And the man became a living person.",
					"NIV": "Then the LORD God formed a man from the dust of the ground and breathed into his nostrils the breath of life, and the man became a living being.",
					"NLT": "Then the LORD God formed the man from the dust of the ground. He breathed the breath of life into the man’s nostrils, and the man became a living person.",
					"UBIO": "І створив Господь Бог людину з пороху земного. І дихання життя вдихнув у ніздрі її, і стала людина живою душею.",
					"UKRK": "І создав Господь Бог чоловіка з землї польової, і вдихнув йому в ноздрі живе диханнє. І став чоловік душею живою.",
					"UTT": "І, взявши порох із землі, Бог створив людину, і вдихнув у її обличчя дихання життя, і стала людина душею живою.",
					"BBL": "І стварыў Гасподзь Бог чалавека з пылу зямнога і ўдыхнуў у твар ягоны дыханьне жыцьця, і зрабіўся чалавек душою жывою."
				}
			},
			{
				"num_week": 13,
				"num_week_in_year": 52,
					"verse": {
					"link_full_ru": "Экзамен",
					"link_small_ru": "Экзамен",
					"link_full_en": "Exam",
					"link_small_en": "Exam",
					"link_full_ua": "Iспит",
					"link_small_ua": "Iспит",
					"link_full_by": "Экзамен",
					"link_small_by": "Экзамен",
					"RST": "Экзамен",
					"NRP": "Экзамен",
					"SRP": "Экзамен",
					"CASS": "Экзамен",
					"IBL": "Экзамен",
					"BTI": "Экзамен",
					"CSLAV": "Экзамен",
					"KJV": "Exam",
					"NKJV": "Exam",
					"NASB": "Exam",
					"CSB": "Exam",
					"ESV": "Exam",
					"GNT": "Exam",
					"GW": "Exam",
					"NIRV": "Exam",
					"NIV": "Exam",
					"NLT": "Exam",
					"UBIO": "Iспит",
					"UKRK": "Iспит",
					"UTT": "Iспит",
					"BBL": "Экзамен"
				}
			}
		]
	}
]
