[
	{
		"name_quarter": "Уверенность в Боге",
		"date_from": "05.01.2019",
		"date_to": "05.04.2019",
		"weeks": [
			{
				"num_week": 1,
				"date_begin": "05.10.2019",
				"date_finish": "11.10.2019",
				"verse": {
					"link_full": "Евангелие от Матфея, 28 глава 20 стих",
					"link_small": "Матф. 28:20",
					"RST": "Уча их соблюдать все, что Я повелел вам; и се, Я с вами во все дни до скончания века. Аминь.",
					"BTI": "Учите их соблюдать все, что Я повелел вам, и знайте, что с вами Я во все дни до конца «этого» мира. [Аминь]"
					}
			},
			{
				"num_week": 2,
				"date_begin": "12.10.2019",
				"date_finish": "18.10.2019",
				"verse": {
					"link_full": "1-е послание к Тимофею, 1 глава 15 стих",
					"link_small": "1 Тим. 1:15",
					"RST": "Верно и всякого принятия достойно слово, что Христос Иисус пришел в мир спасти грешников, из которых я первый.",
					"BTI": "Так что справедливы слова и ими должен проникнуться всякий: Иисус Христос пришел в мир спасти грешников, из которых я – первый."
					}
			},
			{
				"num_week": 3,
				"date_begin": "19.10.2019",
				"date_finish": "25.10.2019",
				"verse": {
					"link_full": "Послание к Римлянам, 5 глава 1 стих",
					"link_small": "Рим 5:1",
					"RST": "Итак, оправдавшись верою, мы имеем мир с Богом через Господа нашего Иисуса Христа.",
					"BTI": "По вере оправданные, мы в мире теперь с Богом через Господа нашего Иисуса Христа."
					}
			},
			{
				"num_week": 4,
				"date_begin": "26.10.2019",
				"date_finish": "01.11.2019",
				"verse": {
					"link_full": "1-е послание Иоанна, 5 глава 12 стих",
					"link_small": "1 Ин. 5:12",
					"RST": "Имеющий Сына (Божия) имеет жизнь; не имеющий Сына Божия не имеет жизни.",
					"BTI": "Кто Сыну сопричастен, тот жизни сопричастен, а кто отвергает Сына Божьего, тот отвергает жизнь."
					}
			},
			{
				"num_week": 5,
				"date_begin": "02.11.2019",
				"date_finish": "08.11.2019",
				"verse": {
					"link_full": "1-е послание Иоанна, 5 глава 13 стих",
					"link_small": "1 Ин. 5:13",
					"RST": "Сие написал я вам, верующим во имя Сына Божия, дабы вы знали, что вы, веруя в Сына Божия, имеете жизнь вечную.",
					"BTI": "Я написал «все» это вам, верующим во имя Сына Божия, чтобы знали вы: [веруя в Сына Божия], обретаете вы жизнь вечную."
					}
			},
			{
				"num_week": 6,
				"date_begin": "09.11.2019",
				"date_finish": "15.11.2019",
				"verse": {
					"link_full": "2-е послание к Тимофею, 4 глава 8 стих",
					"link_small": "2 Тим. 4:8",
					"RST": "А теперь готовится мне венец правды, который даст мне Господь, праведный Судия, в день оный; и не только мне, но и всем, возлюбившим явление Его.",
					"BTI": "Залог того, что ждет меня в будущем венец праведности. «Сам» Господь, Судья праведный, даст его мне в День Свой. И не мне одному, но и всем чающим явления Его."
					}
			},
			{
				"num_week": 7,
				"date_begin": "16.11.2019",
				"date_finish": "22.11.2019",
				"verse": {
					"link_full": "2-е послание к Тимофею, 1 глава 12 стих",
					"link_small": "2 Тим. 1:12",
					"RST": "По сей причине я и страдаю так; но не стыжусь. Ибо я знаю, в Кого уверовал, и уверен, что Он силен сохранить залог мой на оный день.",
					"BTI": "За то и оказался я в нынешнем «моем» положении. Но не стыжусь «этого», ибо знаю, в Кого уверовал, и нет у меня сомнений «в том», что «дело», вверенное мне, надежно будет сохранено Им до «великого» Дня того."
					}
			},
			{
				"num_week": 8,
				"date_begin": "23.11.2019",
				"date_finish": "29.11.2019",
				"verse": {
					"link_full": "1-е послание Иоанна, 3 глава 14 стих",
					"link_small": "1 Ин. 3:14",
					"RST": "Мы знаем, что мы перешли из смерти в жизнь, потому что любим братьев; не любящий брата пребывает в смерти.",
					"BTI": "Мы знаем «с вами», что «уже» перешли из смерти в жизнь, потому что любим братьев «наших», а кто не любит [брата], тот мертв. "
					}
			},
			{
				"num_week": 9,
				"date_begin": "30.11.2019",
				"date_finish": "06.12.2019",
				"verse": {
					"link_full": "Послание к Римлянам, 8 глава 28 стих",
					"link_small": "Рим. 8:28",
					"RST": "Притом знаем, что любящим Бога, призванным по Его изволению, все содействует ко благу.",
					"BTI": "И мы знаем: Бог действует с теми, кто любит Его, 'с теми', кого призвал Он во исполненье намеренья «Своего»; им Он все обращает во благо"
					}
			},
			{
				"num_week": 10,
				"date_begin": "07.12.2019",
				"date_finish": "13.12.2019",
				"verse": {
					"link_full": "1-е послание Петра, 5 глава 7 стих",
					"link_small": "1 Петр. 5:7",
					"RST": "Все заботы ваши возложите на Него, ибо Он печется о вас.",
					"BTI": "Он печется о вас, потому все ваши тревоги возложите на Него."
					}
			},
			{
				"num_week": 11,
				"date_begin": "14.12.2019",
				"date_finish": "20.12.2019",
				"verse": {
					"link_full": "Псалтирь, 50 глава 19 стих",
					"link_small": "Пс. 50:19",
					"RST": "Жертва Богу - дух сокрушенный; сердца сокрушенного и смиренного Ты не презришь, Боже.",
					"BTI": "Жертва Богу – дух сокрушенный; сердца сокрушенного, кающегося Ты не отвергнешь, Боже."
					}
			},
			{
				"num_week": 12,
				"date_begin": "21.12.2019",
				"date_finish": "27.12.2019",
				"verse": {
					"link_full": "Книга пророка Исаии, 40 глава 31 стих",
					"link_small": "Ис. 40:31",
					"RST": "А надеющиеся на Господа обновятся в силе: поднимут крылья, как орлы, потекут - и не устанут, пойдут - и не утомятся.",
					"BTI": "Но кто на Господа уповает – обретает новые силы! Как орлы, они расправят крылья, побегут и не утомятся, пойдут, не зная устали."
					}
			},
			{
				"num_week": 13,
				"date_begin": "28.12.2019",
				"date_finish": "03.01.2020",
				"verse": {
					"link_full": "Экзамен",
					"link_small": "Экзамен",
					"RST": "Экзамен",
					"BTI": "Экзамен"
					}
			}
		]
	},
	{
		"name_quarter": "Суд",
		"date_from": "06.04.2019",
		"date_to": "05.07.2019",
		"weeks": [
			{
				"num_week": 1,
				"date_begin": "05.10.2019",
				"date_finish": "11.10.2019",
				"verse": {
					"link_full": "Деяния святых апостолов, 17 глава 31 стих",
					"link_small": "Деян. 17:31",
					"RST": "Ибо Он назначил день, в который будет праведно судить вселенную, посредством предопределенного Им Мужа, подав удостоверение всем, воскресив Его из мертвых.",
					"BTI": "Он уже определил день, когда будет судить весь мир судом праведным через Того, Кого Он поставил «на это», и Он всем доказал это, воскресив Его из мертвых."
					}
			},
			{
				"num_week": 2,
				"date_begin": "12.10.2019",
				"date_finish": "18.10.2019",
				"verse": {
					"link_full": "Послание к Римлянам, 14 глава 10 и 12 стих",
					"link_small": "Рим. 14:10, 12",
					"RST": "А ты что осуждаешь брата твоего? Или и ты, что унижаешь брата твоего? Все мы предстанем на суд Христов. Итак каждый из нас за себя даст отчет Богу.",
					"BTI": "Как же можешь ты судить брата своего? А ты как смеешь презирать брата своего? Ведь мы все перед Божиим судом предстанем. Итак, каждый из нас за себя даст отчет Богу."
					}
			},
			{
				"num_week": 3,
				"date_begin": "19.10.2019",
				"date_finish": "25.10.2019",
				"verse": {
					"link_full": "Откровение Иоанна Богослова, 14 глава 6 и 7 стих",
					"link_small": "Откр. 14:6-7",
					"RST": "И увидел я другого Ангела, летящего по средине неба, который имел вечное Евангелие, чтобы благовествовать живущим на земле и всякому племени и колену, и языку и народу; и говорил он громким голосом: убойтесь Бога и воздайте Ему славу, ибо наступил час суда Его, и поклонитесь Сотворившему небо и землю, и море и источники вод.",
					"BTI": "Потом увидел я одного ангела: он летел высоко в небе, и была у него вечная Весть Благая, чтобы благовествовать «всем» живущим на земле: всякому племени, колену, языку и народу. Он громко взывал «к людям»: «Опомнитесь и вострепещите перед Богом, воздайте славу Ему, ибо пришел час суда Его: поклонитесь Сотворившему небо и землю, море и вод источники!»"
					}
			},
			{
				"num_week": 4,
				"date_begin": "26.10.2019",
				"date_finish": "01.11.2019",
				"verse": {
					"link_full": "Откровение Иоанна Богослова, 20 глава 12 стих",
					"link_small": "Откр. 20:12",
					"RST": "И увидел я мертвых, малых и великих, стоящих пред Богом, и книги раскрыты были, и иная книга раскрыта, которая есть книга жизни; и судимы были мертвые по написанному в книгах, сообразно с делами своими.",
					"BTI": "Увидел я и мертвых, великих и малых. Они стояли перед престолом. И вот раскрыли книги. «Потом» раскрыли и еще одну Книгу Жизни. И судили мертвых по написанному в книгах – по делам их."
					}
			},
			{
				"num_week": 5,
				"date_begin": "02.11.2019",
				"date_finish": "08.11.2019",
				"verse": {
					"link_full": "Евангелие от Луки, 10 глава 20 стих",
					"link_small": "Лк. 10:20",
					"RST": "Однако ж тому не радуйтесь, что духи вам повинуются, но радуйтесь тому, что имена ваши написаны на небесах.",
					"BTI": "Однако не тому радуйтесь, что духи подчиняются вам, а радуйтесь тому, что имена ваши записаны на небесах."
					}
			},
			{
				"num_week": 6,
				"date_begin": "09.11.2019",
				"date_finish": "15.11.2019",
				"verse": {
					"link_full": "Книга пророка Малахии, 3 глава 16 стих",
					"link_small": "Мал. 3:16",
					"RST": "Но боящиеся Бога говорят друг другу: «внимает Господь и слышит это, и пред лицом Его пишется памятная книга о боящихся Господа и чтущих имя Его».",
					"BTI": "Но совсем иное говорят друг другу боящиеся Бога, Господь им внимает, Он слышит их, и пишется пред Ним памятная книга о тех, кто благоговеет пред Господом и чтит имя Его."
					}
			},
			{
				"num_week": 7,
				"date_begin": "16.11.2019",
				"date_finish": "22.11.2019",
				"verse": {
					"link_full": "Книга пророка Иезекииля, 18 глава 23 стих",
					"link_small": "Иез. 18:23",
					"RST": "Разве Я хочу смерти беззаконника? говорит Господь Бог. Не того ли, чтобы он обратился от путей своих и был жив?",
					"BTI": "Разве Я желаю гибели грешнику? – вопрошает Владыка Господь. – Нет! Я хочу, чтобы он оставил пути зла и не погиб!"
					}
			},
			{
				"num_week": 8,
				"date_begin": "23.11.2019",
				"date_finish": "29.11.2019",
				"verse": {
					"link_full": "Книга Екклесиаста, 12 глава 14 стих",
					"link_small": "Еккл. 12:14",
					"RST": "Ибо всякое дело Бог приведет на суд, и все тайное, хорошо ли оно, или худо.",
					"BTI": "Ибо всякое дело приведет Бог на суд – будь оно даже тайным, доброе или злое."
					}
			},
			{
				"num_week": 9,
				"date_begin": "30.11.2019",
				"date_finish": "06.12.2019",
				"verse": {
					"link_full": "Деяния святых апостолов, 10 глава 42 стих",
					"link_small": "Деян. 10:42",
					"RST": "И Он повелел нам проповедовать людям и свидетельствовать, что Он есть определенный от Бога Судия живых и мертвых.",
					"BTI": "И Он повелел нам проповедовать «об этом» людям и свидетельствовать, что Его поставил Бог судить живых и мертвых."
					}
			},
			{
				"num_week": 10,
				"date_begin": "07.12.2019",
				"date_finish": "13.12.2019",
				"verse": {
					"link_full": "Евангелие от Иоанна, 3 глава 36 стих",
					"link_small": "Ин. 3:36",
					"RST": "Верующий в Сына имеет жизнь вечную, а не верующий в Сына не увидит жизни, но гнев Божий пребывает на нем.",
					"BTI": "Кто верит в Сына, тот вечную жизнь наследует, а кто Сыну отказывается верить, «никогда той» жизни не увидит – гнев Божий навлекает он на себя."
					}
			},
			{
				"num_week": 11,
				"date_begin": "14.12.2019",
				"date_finish": "20.12.2019",
				"verse": {
					"link_full": "Послание к Римлянам, 5 глава 10 стих",
					"link_small": "Рим 5:10",
					"RST": "Ибо если, будучи врагами, мы примирились с Богом смертью Сына Его, то тем более, примирившись, спасемся жизнью Его.",
					"BTI": "Ведь если «еще в те времена», когда мы были врагами Бога, нас примирила с Ним смерть Сына Его, то «ныне», примиренные, мы, конечно, спасемся жизнью Христа."
					}
			},
			{
				"num_week": 12,
				"date_begin": "21.12.2019",
				"date_finish": "27.12.2019",
				"verse": {
					"link_full": "2-е послание к Коринфянам, 5 глава 10 стих",
					"link_small": "2 Кор. 5:10",
					"RST": "Ибо всем нам должно явиться пред судилище Христово, чтобы каждому получить соответственно тому, что он делал, живя в теле, - доброе или худое.",
					"BTI": "Ведь всем нам предстоит оказаться «совершенно» открытыми пред судом Христовым, чтобы каждый получил по заслугам за «все» то, что сделал он в земной своей жизни: и за доброе, и за плохое. "
					}
			},
			{
				"num_week": 13,
				"date_begin": "28.12.2019",
				"date_finish": "03.01.2020",
				"verse": {
					"link_full": "Экзамен",
					"link_small": "Экзамен",
					"RST": "Экзамен",
					"BTI": "Экзамен"
					}
			}
		]
	},
	{
		"name_quarter": "Молитва",
		"date_from": "06.07.2019",
		"date_to": "04.10.2019",
		"weeks": [
			{
				"num_week": 1,
				"date_begin": "05.10.2019",
				"date_finish": "11.10.2019",
				"verse": {
					"link_full": "Псалтирь, 94 глава 6 стих",
					"link_small": "Пс. 94:6",
					"RST": "Приидите, поклонимся и припадем, преклоним колени пред лицом Господа, Творца нашего.",
					"BTI": "Так пойдемте же, ниц падем, поклоняясь Ему, преклоним колени пред Господом, нас создавшим."
					}
			},
			{
				"num_week": 2,
				"date_begin": "12.10.2019",
				"date_finish": "18.10.2019",
				"verse": {
					"link_full": "1-е послание к Фессалоникийцам, 5 глава с 16 по 18 стих",
					"link_small": "1 Фес. 5:16-18",
					"RST": "Всегда радуйтесь. Непрестанно молитесь. За все благодарите: ибо такова о вас воля Божия во Христе Иисусе.",
					"BTI": "Всегда радуйтесь, молитесь неустанно и за все благодарите. Такой хочет видеть Бог вашу жизнь во Христе Иисусе."
					}
			},
			{
				"num_week": 3,
				"date_begin": "19.10.2019",
				"date_finish": "25.10.2019",
				"verse": {
					"link_full": "Послание Иакова, 4 глава 3 стих",
					"link_small": "Иак. 4:3",
					"RST": "Просите, и не получаете, потому что просите не на добро, а чтобы употребить для ваших вожделений.",
					"BTI": "А если и просите, то «все равно» не получаете, потому что не на добро просите, а чтобы «одним только» удовольствиям предаваться."
					}
			},
			{
				"num_week": 4,
				"date_begin": "26.10.2019",
				"date_finish": "01.11.2019",
				"verse": {
					"link_full": "Евангелие от Матфея, 21 глава 22 стих",
					"link_small": "Матф. 21:22",
					"RST": "И все, чего ни попросите в молитве с верою, получите.",
					"BTI": "И все, о чем бы ни просили вы в молитве с верою, получите."
					}
			},
			{
				"num_week": 5,
				"date_begin": "02.11.2019",
				"date_finish": "08.11.2019",
				"verse": {
					"link_full": "Книга пророка Иеремии, 29 глава 13 стих",
					"link_small": "Иер. 29:13",
					"RST": "И взыщете Меня и найдете, если взыщете Меня всем сердцем вашим.",
					"BTI": "Когда вы станете искать Меня, то найдете, если пожелаете того всем своим сердцем."
					}
			},
			{
				"num_week": 6,
				"date_begin": "09.11.2019",
				"date_finish": "15.11.2019",
				"verse": {
					"link_full": "Книга пророка Исаии, 59 глава 2 стих",
					"link_small": "Ис. 59:2",
					"RST": "Но беззакония ваши произвели разделение между вами и Богом вашим, и грехи ваши отвращают лице Его от вас, чтобы не слышать.",
					"BTI": "Нет, это грехи ваши встали стеной между вами и Богом, лицо Свое Он сокрыл от вас из-за пороков ваших и не внемлет вам."
					}
			},
			{
				"num_week": 7,
				"date_begin": "16.11.2019",
				"date_finish": "22.11.2019",
				"verse": {
					"link_full": "Псалтирь, 144 глава 18 стих",
					"link_small": "Пс. 144:18",
					"RST": "Близок Господь ко всем призывающим Его, ко всем призывающим Его в истине.",
					"BTI": "Близок Господь ко всем, взывающим к Нему, ко всем, с искренним сердцем взывающим."
					}
			},
			{
				"num_week": 8,
				"date_begin": "23.11.2019",
				"date_finish": "29.11.2019",
				"verse": {
					"link_full": "Книга пророка Исаии, 65 глава 24 стих",
					"link_small": "Ис. 65:24",
					"RST": "И будет, прежде нежели они воззовут, Я отвечу; они еще будут говорить, и Я уже услышу.",
					"BTI": "Не успеют они воззвать ко Мне, Я отвечу, еще говорить не кончат, уже услышу."
					}
			},
			{
				"num_week": 9,
				"date_begin": "30.11.2019",
				"date_finish": "06.12.2019",
				"verse": {
					"link_full": "Послание Иакова, 5 глава 16 стих",
					"link_small": "Иак. 5:16",
					"RST": "Признавайтесь друг пред другом в проступках и молитесь друг за друга, чтобы исцелиться: много может усиленная молитва праведного.",
					"BTI": "Так что признавайтесь друг перед другом в грехах «своих» и молитесь друг о друге, чтобы исцелиться. Велика сила горячей молитвы праведного."
					}
			},
			{
				"num_week": 10,
				"date_begin": "07.12.2019",
				"date_finish": "13.12.2019",
				"verse": {
					"link_full": "Послание к Римлянам, 8 глава 26 стих",
					"link_small": "Рим. 8:26",
					"RST": "Также и Дух подкрепляет нас в немощах наших; ибо мы не знаем, о чем молиться, как должно, но Сам Дух ходатайствует за нас воздыханиями неизреченными.",
					"BTI": "Нам и Дух помогает по немощи нашей: ибо мы даже не знаем, о чем и как нам молиться. Но Сам Дух просит [за нас] в воздыханиях неизреченных."
					}
			},
			{
				"num_week": 11,
				"date_begin": "14.12.2019",
				"date_finish": "20.12.2019",
				"verse": {
					"link_full": "Псалтирь, 65 глава 18 стих",
					"link_small": "Пс. 65:18",
					"RST": "Если бы я видел беззаконие в сердце моем, то не услышал бы меня Господь.",
					"BTI": "Если бы лелеял я беззаконие в сердце своем, не услышал бы меня Господь."
					}
			},
			{
				"num_week": 12,
				"date_begin": "21.12.2019",
				"date_finish": "27.12.2019",
				"verse": {
					"link_full": "Псалтирь, 54 глава 17 стих",
					"link_small": "Пс. 54:17",
					"RST": "Вечером и утром и в полдень буду умолять и вопиять, и Он услышит голос мой.",
					"BTI": "А я, я к Богу взываю, и спасет меня Господь. "
					}
			},
			{
				"num_week": 13,
				"date_begin": "28.12.2019",
				"date_finish": "03.01.2020",
				"verse": {
					"link_full": "Экзамен",
					"link_small": "Экзамен",
					"RST": "Экзамен",
					"BTI": "Экзамен"
					}
			}
		]
	},
	{
		"name_quarter": "Обещания в книге Исаии",
		"date_from": "05.10.2019",
		"date_to": "03.01.2020",
		"weeks": [
			{
				"num_week": 1,
				"date_begin": "05.10.2019",
				"date_finish": "11.10.2019",
				"verse": {
					"link_full": "Книга пророка Исаии, 26 глава 3 стих",
					"link_small": "Ис. 26:3",
					"RST": "Твердого духом Ты хранишь в совершенном мире, ибо на Тебя уповает он.",
					"BTI": "Тем, кто тверд в вере, Ты даруешь совершенный покой, ибо на Тебя они уповают."
					}
			},
			{
				"num_week": 2,
				"date_begin": "12.10.2019",
				"date_finish": "18.10.2019",
				"verse": {
					"link_full": "Книга пророка Исаии, 41 глава 13 стих",
					"link_small": "Ис. 41:13",
					"RST": "Ибо Я Господь, Бог твой; держу тебя за правую руку твою, говорю тебе: «не бойся, Я помогаю тебе».",
					"BTI": "Я, Господь, Бог твой, держу тебя за руку и говорю: «Ничего не бойся, Я помогу тебе!»"
					}
			},
			{
				"num_week": 3,
				"date_begin": "19.10.2019",
				"date_finish": "25.10.2019",
				"verse": {
					"link_full": "Книга пророка Исаии, 48 глава 17 стих",
					"link_small": "Ис. 48:17",
					"RST": "Так говорит Господь, Искупитель твой, Святой Израилев: Я Господь, Бог твой, научающий тебя полезному, ведущий тебя по тому пути, по которому должно тебе идти.",
					"BTI": "Так говорит Господь, твой Избавитель, Святыня Израиля: «Я – Господь, Бог твой, к твоей же пользе тебя наставляю, веду тебя путем, которым следует идти."
					}
			},
			{
				"num_week": 4,
				"date_begin": "26.10.2019",
				"date_finish": "01.11.2019",
				"verse": {
					"link_full": "Книга пророка Исаии, 54 глава 13 стих",
					"link_small": "Ис. 54:13",
					"RST": "И все сыновья твои будут научены Господом, и великий мир будет у сыновей твоих.",
					"BTI": "Сам Господь будет наставлять всех детей твоих, велико будет их благоденствие!"
					}
			},
			{
				"num_week": 5,
				"date_begin": "02.11.2019",
				"date_finish": "08.11.2019",
				"verse": {
					"link_full": "Книга пророка Исаии, 30 глава 21 стих",
					"link_small": "Ис. 30:21",
					"RST": "И уши твои будут слышать слово, говорящее позади тебя: «вот путь, идите по нему», если бы вы уклонились направо и если бы вы уклонились налево.",
					"BTI": "Ушами своими услышишь, как голос позади тебя скажет: «Вот путь, по нему и ступай», – едва лишь уклонишься вправо или влево."
					}
			},
			{
				"num_week": 6,
				"date_begin": "09.11.2019",
				"date_finish": "15.11.2019",
				"verse": {
					"link_full": "Книга пророка Исаии, 43 глава 25 стих",
					"link_small": "Ис. 43:25",
					"RST": "Я, Я Сам изглаживаю преступления твои ради Себя Самого и грехов твоих не помяну.",
					"BTI": "Но Я, Бог твой, прощаю тебе непокорство – ради Себя Самого прощаю и грехов твоих не вспоминаю."
					}
			},
			{
				"num_week": 7,
				"date_begin": "16.11.2019",
				"date_finish": "22.11.2019",
				"verse": {
					"link_full": "Книга пророка Исаии, 50 глава 7 стих",
					"link_small": "Ис. 50:7",
					"RST": "И Господь Бог помогает Мне: поэтому Я не стыжусь, поэтому Я держу лице Мое, как кремень, и знаю, что не останусь в стыде.",
					"BTI": "Владыка Господь помогает мне, потому опозорен не буду и лица моего не роняю, кремню подобно оно, и знаю, что в унижении не останусь."
					}
			},
			{
				"num_week": 8,
				"date_begin": "23.11.2019",
				"date_finish": "29.11.2019",
				"verse": {
					"link_full": "Книга пророка Исаии, 41 глава 10 стих",
					"link_small": "Ис. 41:10",
					"RST": "Не бойся, ибо Я с тобою; не смущайся, ибо Я Бог твой; Я укреплю тебя, и помогу тебе, и поддержу тебя десницею правды Моей.",
					"BTI": "Не бойся, Я с тобой, ничего не страшись, ибо Я – Бог твой, Я придам тебе сил и помогу тебе, поддержит тебя праведная рука Моя."
					}
			},
			{
				"num_week": 9,
				"date_begin": "30.11.2019",
				"date_finish": "06.12.2019",
				"verse": {
					"link_full": "Книга пророка Исаии, 7 глава 14 стих",
					"link_small": "Ис. 7:14",
					"RST": "Итак Сам Господь даст вам знамение: се, Дева во чреве приимет и родит Сына, и нарекут имя Ему: Еммануил.",
					"BTI": "Поэтому Владыка Сам даст вам знамение: вот дева понесет и родит сына; и назовет его Эммануил."
					}
			},
			{
				"num_week": 10,
				"date_begin": "07.12.2019",
				"date_finish": "13.12.2019",
				"verse": {
					"link_full": "Книга пророка Исаии, 11 глава 6 стих",
					"link_small": "Ис. 11:6",
					"RST": "Тогда волк будет жить вместе с ягненком, и барс будет лежать вместе с козленком; и теленок, и молодой лев, и вол будут вместе, и малое дитя будет водить их.",
					"BTI": "Тогда волк будет жить близ ягненка, рядом лягут барс и козленок, друг подле друга будут теленок, и лев, и тучный скот, а дитя малое поведет их на пастбище."
					}
			},
			{
				"num_week": 11,
				"date_begin": "14.12.2019",
				"date_finish": "20.12.2019",
				"verse": {
					"link_full": "Книга пророка Исаии, 66 глава 22 стих",
					"link_small": "Ис. 66:22",
					"RST": "Ибо, как новое небо и новая земля, которые Я сотворю, всегда будут пред лицом Моим, говорит Господь, так будет и семя ваше и имя ваше.",
					"BTI": "«Как новое небо и земля новая, которые Я творю, пребудут предо Мной, – возвещает Господь, – так пребудет вовек потомство ваше и ваше имя."
					}
			},
			{
				"num_week": 12,
				"date_begin": "21.12.2019",
				"date_finish": "27.12.2019",
				"verse": {
					"link_full": "Книга пророка Исаии, 1 глава 18 стих",
					"link_small": "Ис. 1:18",
					"RST": "Тогда придите - и рассудим, говорит Господь. Если будут грехи ваши, как багряное, - как снег убелю; если будут красны, как пурпур, - как волну убелю.",
					"BTI": "«Придите же и рассудим! – говорит Господь. – Если даже багровы ваши грехи, чистыми сделаю вас, белыми, как снег, и пускай они черной крови подобны – Я вас, как шерсть, добела отмою. "
					}
			},
			{
				"num_week": 13,
				"date_begin": "28.12.2019",
				"date_finish": "03.01.2020",
				"verse": {
					"link_full": "Экзамен",
					"link_small": "Экзамен",
					"RST": "Экзамен",
					"BTI": "Экзамен"
					}
			}
		]
	}
]
