[
	{
		"name_quarter": "Что Бог ожидает от нас",
		"start_week": 1,
		"end_week": 13,
		"weeks": [
			{
				"num_week": 1,
				"num_week_in_year": 1,
				"verse": {
					"link_full": "1-е послание к Коринфянам, 6 глава 20 стих",
					"link_small": "1 Кор. 6:20",
					"RST": "Ибо вы куплены дорогою ценою. Посему прославляйте Бога и в телах ваших и в душах ваших, которые суть Божии.",
					"BTI": "Ибо вы куплены дорогою ценою. Посему прославляйте Бога и в телах ваших и в душах ваших, которые суть Божии.",
					"NRP": "Потому что вы были куплены дорогой ценой. Поэтому прославьте Бога в ваших телах.",
					"SRP": "Вас купили за большую цену. Так славьте Бога своими телами!",
					"IBL": "Бог заплатил за вас высокую цену, и вы принадлежите Ему. Так воздайте же славу Богу вашими телами!",
					"CASS": "Ибо вы были куплены дорого. Прославьте же Бога в теле вашем.",
					"CSLAV": "Нет перевода"
					}
			},
			{
				"num_week": 2,
				"num_week_in_year": 2,
				"verse": {
					"link_full": "1-е послание Петра, 5 глава 6 стих",
					"link_small": "1 Петр. 5:6",
					"RST": "Итак смиритесь под крепкую руку Божию, да вознесет вас в свое время.",
					"BTI": "Итак смиритесь под крепкую руку Божию, да вознесет вас в свое время.",
					"NRP": "Поэтому смиритесь под могучей рукой Божьей, и Он возвысит вас в свое время.",
					"SRP": "Итак, склонитесь смиренно перед могучей десницей Бога, и Он в свое время возвысит вас.",
					"IBL": "А потому смиритесь под всемогущей рукой Божьей, чтобы Он возвысил вас в должное время.",
					"CASS": "Итак, смиритесь под крепкую руку Божию, чтобы Он вознёс вас в Свое время.",
					"CSLAV": "Нет перевода"
					}
			},
			{
				"num_week": 3,
				"num_week_in_year": 3,
				"verse": {
					"link_full": "Послание Иакова, 1 глава 19 стих",
					"link_small": "Иак. 1:19",
					"RST": "Итак, братия мои возлюбленные, всякий человек да будет скор на слышание, медлен на слова, медлен на гнев.",
					"BTI": "Итак, братия мои возлюбленные, всякий человек да будет скор на слышание, медлен на слова, медлен на гнев.",
					"NRP": "Любимые мои братья, поймите: пусть каждый будет склонен скорее слушать, чем говорить или проявлять гнев.",
					"SRP": "Так помните, братья мои любимые: пусть каждый человек торопится слушать, но медлит с ответом, медлит с гневом.",
					"IBL": "Любимые братья и сёстры мои, всегда стремитесь больше слушать, чем говорить, и не поддавайтесь гневу с лёгкостью.",
					"CASS": "Знайте, братья мои возлюбленные: да будет всякий человек скор на слышание, медлен на слова, медлен на гнев.",
					"CSLAV": "Нет перевода"
					}
			},
			{
				"num_week": 4,
				"num_week_in_year": 4,
				"verse": {
					"link_full": "1-е послание к Фессалоникийцам, 5 глава 21 и 22 стих",
					"link_small": "1 Фес. 5:21, 22",
					"RST": "Все испытывайте, хорошего держитесь. Удерживайтесь от всякого рода зла.",
					"BTI": "Все испытывайте, хорошего держитесь. Удерживайтесь от всякого рода зла.",
					"NRP": "Но все проверяйте и держитесь добра. Избегайте всякого рода зла.",
					"SRP": "Но все подвергайте испытанию; держитесь добра, избегайте любых видов зла!",
					"IBL": "Но подвергайте каждое из их них испытанию, чтобы удостовериться, что они действительно от Бога.  и сторонитесь всякого зла.",
					"CASS": "Но всё испытывайте; доброго держитесь. От всякого рода зла воздерживайтесь.",
					"CSLAV": "Нет перевода"
					}
			},
			{
				"num_week": 5,
				"num_week_in_year": 5,
				"verse": {
					"link_full": "Книга пророка Малахии, 3 глава 10 стих",
					"link_small": "Мал. 3:10",
					"RST": "Принесите все десятины в дом хранилища, чтобы в доме Моем была пища, и хотя в этом испытайте Меня, говорит Господь Саваоф: не открою ли Я для вас отверстий небесных и не изолью ли на вас благословения до избытка?",
					"BTI": "Принесите все десятины в дом хранилища, чтобы в доме Моем была пища, и хотя в этом испытайте Меня, говорит Господь Саваоф: не открою ли Я для вас отверстий небесных и не изолью ли на вас благословения до избытка?",
					"NRP": "Принесите десятину в хранилища целиком, чтобы в Моем доме была пища. Испытайте Меня в этом, – говорит Господь Сил, – и посмотрите, не отворю ли Я вам окон неба и не изолью ли благословения на вас так щедро, что у вас не хватит места их вместить?",
					"SRP": "Принесите все десятины в кладовые, чтобы в Доме Моем была пища, испытайте-ка Меня этим,  – сказал Господь Воинств, – не открою ли тогда Я для вас небесные створы? Не изолью ли на вас благословение без меры?",
					"IBL": "Так сказал Господь Всемогущий: «Испытайте Меня, принести Мне одну десятую часть того, что вы имеете, и положите всё это в сокровищницу. Принесите еду в Мой дом и испытайте Меня! Если вы сделаете всё именно так, тогда Я воистину благословлю вас, и блага посыплются на вас как дождь с небес. У вас будет всего в избытке!",
					"CASS": "Нет перевода",
					"CSLAV": "Нет перевода"
					}
			},
			{
				"num_week": 6,
				"num_week_in_year": 6,
				"verse": {
					"link_full": "1-е послание Иоанна, 2 глава 15 стих",
					"link_small": "1 Ин. 2:15",
					"RST": "Не любите мира, ни того, что в мире: кто любит мир, в том нет любви Отчей.",
					"BTI": "Не любите мира, ни того, что в мире: кто любит мир, в том нет любви Отчей.",
					"NRP": "Не любите ни этого мира, ни того, что в мире. Кто любит мир, в том нет любви к Отцу.",
					"SRP": "Не любите мира, ни того, что в мире. Если кто любит мир, в том нет любви Отца.",
					"IBL": "Не любите этот злой мир, ни того, что находится в нём, потому что если кто любит мирское, то в его сердце нет любви к Отцу.",
					"CASS": "Не любите мира, ни того, что в мире. Если кто любит мир, в том нет любви Отца.",
					"CSLAV": "Нет перевода"
					}
			},
			{
				"num_week": 7,
				"num_week_in_year": 7,
				"verse": {
					"link_full": "Послание к Филиппийцам, 4 глава 8 стих",
					"link_small": "Фил. 4:8",
					"RST": "Наконец, братия мои, что только истинно, что честно, что справедливо, что чисто, что любезно, что достославно, что только добродетель и похвала, о том помышляйте.",
					"BTI": "Наконец, братия мои, что только истинно, что честно, что справедливо, что чисто, что любезно, что достославно, что только добродетель и похвала, о том помышляйте.",
					"NRP": "И наконец, братья, размышляйте о том, что истинно, благородно, справедливо, чисто, что приятно и восхитительно, о том, в чем есть добродетель, и о том, что достойно похвалы, – пусть это занимает ваши мысли.",
					"SRP": "И еще, братья, пожалуйста, всегда направляйте свои мысли на то, что истинно, что достойно, что справедливо, что целомудренно, что приятно и восхитительно, что нравственно и достойно похвалы.",
					"IBL": "В заключение, братья и сёстры, скажу: помышляйте о том, что истинно, благородно, правильно, непорочно, достойно восхищения и приятно, обо всём достойном и похвальном.",
					"CASS": "Итак, братья, всё, что истинно, что честно, что справедливо, что чисто, что любезно, что похвально, – если есть какая добродетель и если есть какая похвала, – об этом помышляйте.",
					"CSLAV": "Нет перевода"
					}
			},
			{
				"num_week": 8,
				"num_week_in_year": 8,
				"verse": {
					"link_full": "Послание к Римлянам, 12 глава 2 стих",
					"link_small": "Рим. 12:2",
					"RST": "И не сообразуйтесь с веком сим, но преобразуйтесь обновлением ума вашего, чтобы вам познавать, что есть воля Божия, благая, угодная и совершенная.",
					"BTI": "И не сообразуйтесь с веком сим, но преобразуйтесь обновлением ума вашего, чтобы вам познавать, что есть воля Божия, благая, угодная и совершенная.",
					"NRP": "Не приспосабливайтесь к образу жизни этого мира, но преображайтесь, обновляя ваш разум, чтобы вы сами могли постигать волю Божью, благую, угодную и совершенную.",
					"SRP": "Не приспосабливайтесь к образу жизни этого мира, но пусть Бог преображает вас, обновляя ваш ум, чтобы вы могли постигать, чего Он хочет от вас, что для Него хорошо, угодно и совершенно.",
					"IBL": "Не уподобляйтесь людям этого мира, вместо того, пусть Бог возродит ваш разум и принесёт вам обновление, чтобы вы поняли и приняли то, что Он желает для вас. Тогда вы узнаете волю Божью: что есть добро, что угодно Ему и что совершенно.",
					"CASS": "И не применяйтесь к веку сему, но преображайтесь обновлением ума, дабы испытывать вам, что есть воля Божия: добрая и благоугодная и совершенная.",
					"CSLAV": "Нет перевода"
					}
			},
			{
				"num_week": 9,
				"num_week_in_year": 9,
				"verse": {
					"link_full": "Книга притчей Соломоновых, 4 глава 23 стих",
					"link_small": "Прит. 4:23",
					"RST": "Больше всего хранимого храни сердце твое, потому что из него источники жизни.",
					"BTI": "Больше всего хранимого храни сердце твое, потому что из него источники жизни.",
					"NRP": "Больше всего храни свое сердце, потому что оно – источник жизни.",
					"SRP": "Оберегай свое сердце пуще сокровищ, потому что оно – источник жизни.",
					"IBL": "Самое важное для тебя – быть осторожным в мыслях твоих, от них зависит твоя жизнь.",
					"CASS": "Нет перевода",
					"CSLAV": "Нет перевода"
					}
			},
			{
				"num_week": 10,
				"num_week_in_year": 10,
				"verse": {
					"link_full": "Евангелие от Матфея, 5 глава 44 стих",
					"link_small": "Матф. 5:44",
					"RST": "А Я говорю вам: любите врагов ваших, благословляйте проклинающих вас, благотворите ненавидящим вас и молитесь за обижающих вас и гонящих вас.",
					"BTI": "А Я говорю вам: любите врагов ваших, благословляйте проклинающих вас, благотворите ненавидящим вас и молитесь за обижающих вас и гонящих вас.",
					"NRP": "Я же говорю вам: любите ваших врагов и молитесь о тех, кто преследует вас.",
					"SRP": "А Я говорю вам: любите своих врагов, молитесь за тех, кто преследует вас.",
					"IBL": "Я же говорю вам: любите своих врагов и молитесь за тех, кто преследует вас.",
					"CASS": "А Я говорю вам: любите врагов ваших и молитесь за гонящих вас.",
					"CSLAV": "Нет перевода"
					}
			},
			{
				"num_week": 11,
				"num_week_in_year": 11,
				"verse": {
					"link_full": "Евангелие от Марка, 14 глава 38 стих",
					"link_small": "Мк. 14:38",
					"RST": "Бодрствуйте и молитесь, чтобы не впасть в искушение: дух бодр, плоть же немощна.",
					"BTI": "Бодрствуйте и молитесь, чтобы не впасть в искушение: дух бодр, плоть же немощна.",
					"NRP": "Бодрствуйте и молитесь, чтобы вам не поддаться искушению. Дух бодр, но тело слабо.",
					"SRP": "Не спите, молитесь, чтобы устоять в испытании! Дух отважен, но бессильна плоть!",
					"IBL": "Бодрствуйте и молитесь, чтобы не впасть в искушение. Дух ваш силён, а плоть – слаба».",
					"CASS": "Бодрствуйте и молитесь, чтобы не впасть в искушение: дух бодр, плоть же немощна.",
					"CSLAV": "Нет перевода"
					}
			},
			{
				"num_week": 12,
				"num_week_in_year": 12,
				"verse": {
					"link_full": "Послание Иакова, 3 глава 13 стих",
					"link_small": "Иак. 3:13",
					"RST": "Мудр ли и разумен кто из вас, докажи это на самом деле добрым поведением с мудрою кротостью.",
					"BTI": "Мудр ли и разумен кто из вас, докажи это на самом деле добрым поведением с мудрою кротостью.",
					"NRP": "Кто среди вас мудрый и разумный? Пусть он своей достойной жизнью покажет, что его дела совершены с кротостью, которую дает мудрость.",
					"SRP": "Неужели среди вас нет людей мудрых и понимающих? Пусть они докажут это доброй жизнью и делами, которые совершают со скромностью, свойственной мудрости!",
					"IBL": "Есть ли среди вас кто-нибудь, кто воистину мудр и всё понимает? Если есть такой, то он должен доказать свою мудрость праведной жизнью, он должен совершать добрые дела со смирением.",
					"CASS": "Кто между вами мудр и разумен? Пусть покажет добрым поведением дела свои в кротости и в мудрости.",
					"CSLAV": "Нет перевода"
					}
			},
				{
				"num_week": 13,
				"num_week_in_year": 13,
					"verse": {
					"link_full": "Экзамен",
					"link_small": "Экзамен",
					"RST": "Экзамен",
					"BTI": "Экзамен",
					"NRP": "Экзамен",
					"SRP": "Экзамен",
					"IBL": "Экзамен",
					"CASS": "Экзамен",
					"CSLAV": "Экзамен"
					}
			}
		]
	},
	{
		"name_quarter": "Божья готовность помочь нам",
		"start_week": 14,
		"end_week": 26,
		"weeks": [
			{
				"num_week": 1,
				"num_week_in_year": 14,
				"verse": {
					"link_full": "Послание к Филиппийцам, 4 глава 19 стих",
					"link_small": "Фил. 4:19",
					"RST": "Бог мой да восполнит всякую нужду вашу, по богатству Своему в славе, Христом Иисусом.",
					"BTI": "Бог мой да восполнит всякую нужду вашу, по богатству Своему в славе, Христом Иисусом.",
					"NRP": "Мой Бог восполнит все ваши нужды из Своих славных богатств через Иисуса Христа!",
					"SRP": "И мой Бог, по Своему богатству, щедро восполнит все ваши нужды через Христа Иисуса.",
					"IBL": "Мой Бог удовлетворит все ваши нужды через славное богатство во Христе Иисусе.",
					"CASS": "Бог же мой восполнит всякую нужду вашу по богатству Своему в славе во Христе Иисусе.",
					"CSLAV": "Нет перевода"
					}
			},
			{
				"num_week": 2,
				"num_week_in_year": 15,
				"verse": {
					"link_full": "Книга пророка Иеремии, 29 глава 11 стих",
					"link_small": "Иер. 29:11",
					"RST": "Ибо только Я знаю намерения, какие имею о вас, говорит Господь, намерения во благо, а не на зло, чтобы дать вам будущность и надежду.",
					"BTI": "Ибо только Я знаю намерения, какие имею о вас, говорит Господь, намерения во благо, а не на зло, чтобы дать вам будущность и надежду.",
					"NRP": "Ведь Я знаю Мои намерения о вас, – возвещает Господь, – намерения принести вам благополучие, а не беду, даровать вам будущее и надежду.",
					"SRP": "Ибо только Я знаю, что́ Я предначертал вам, – говорит Господь. – Предначертал Я мир, а не беду, чтобы дать вам будущее и надежду.",
					"IBL": "Я так говорю, потому что знаю Свои планы». Господь сказал: «Я хочу, чтобы Мои планы были вам во благо, а не во зло. Я намерен дать вам надежду и успех во всех делах.",
					"CASS": "Нет перевода",
					"CSLAV": "Нет перевода"
					}
			},
			{
				"num_week": 3,
				"num_week_in_year": 16,
				"verse": {
					"link_full": "Евангелие от Матфея, 11 глава с 28 по 30 стих",
					"link_small": "Матф. 11:28-30",
					"RST": "Придите ко Мне все труждающиеся и обремененные, и Я успокою вас; возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим; ибо иго Мое благо, и бремя Мое легко.",
					"BTI": "Придите ко Мне все труждающиеся и обремененные, и Я успокою вас; возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим; ибо иго Мое благо, и бремя Мое легко.",
					"NRP": "Придите ко Мне, все уставшие и обремененные, и Я успокою вас. Возьмите на себя ярмо Мое и научитесь у Меня, потому что Я кроток и мягок сердцем, и вы найдете покой вашим душам. Ведь Мое ярмо не тяжело, и Моя ноша легка.",
					"SRP": "Придите все ко Мне, измученные тяжкою ношей! Я дам вам отдых! Наденьте на себя ярмо Моих заповедей и у Меня учитесь: потому что Я мягок и кроток сердцем, и вы наконец отдохнете, ведь заповеди Мои просты и ноша Моя легка!",
					"IBL": "Придите ко Мне все вы, усталые и обременённые, и Я дам вам отдых.  Примите учение Моё и учитесь у Меня, потому что Я кроток и смирен духом, и вы обретёте покой.  Потому что учение, которое передаю вам, легко, и бремя, что возлагаю на вас, нетяжко».",
					"CASS": "Придите ко Мне все труждающиеся и обремененные, и Я упокою вас; возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим; ибо иго Мое благо, и бремя Мое легко.",
					"CSLAV": "Нет перевода"
					}
			},
			{
				"num_week": 4,
				"num_week_in_year": 17,
				"verse": {
					"link_full": "Евангелие от Матфея, 6 глава 33 стих",
					"link_small": "Матф. 6:33",
					"RST": "Ищите же прежде Царства Божия и правды Его, и это все приложится вам.",
					"BTI": "Ищите же прежде Царства Божия и правды Его, и это все приложится вам.",
					"NRP": "Прежде всего ищите Царства Божьего и Его праведности, и это все вам тоже будет дано.",
					"SRP": "Стремитесь прежде всего к Царству Бога и к исполнению того, что Он велит, а все остальное Он даст вам в придачу.",
					"IBL": "Заботьтесь прежде всего о Царстве Божьем и о том, что Бог требует, а тогда всё необходимое будет вам дано.",
					"CASS": "Ищите же прежде Царства и правды Его, и это всё приложится вам.",
					"CSLAV": "Нет перевода"
					}
			},
			{
				"num_week": 5,
				"num_week_in_year": 18,
				"verse": {
					"link_full": "Книга пророка Исаии, 41 глава 10 стих",
					"link_small": "Ис. 41:10",
					"RST": "Не бойся, ибо Я с тобою; не смущайся, ибо Я Бог твой; Я укреплю тебя, и помогу тебе, и поддержу тебя десницею правды Моей.",
					"BTI": "Не бойся, ибо Я с тобою; не смущайся, ибо Я Бог твой; Я укреплю тебя, и помогу тебе, и поддержу тебя десницею правды Моей.",
					"NRP": "Не бойся, ведь Я с тобой; не страшись, ведь Я – твой Бог. Я укреплю тебя и помогу тебе; Я поддержу тебя спасающей правой рукой Моей.",
					"SRP": "Не бойся, ибо Я с тобою, не страшись, ибо Я – Бог твой. Я укреплю тебя, Я помогу, рука Моя принесет тебе избавление.",
					"IBL": "Не беспокойся, Я с тобой, Я – Бог твой, Я тебе дам силы и поддержу тебя Своей победоносною рукой.",
					"CASS": "Нет перевода",
					"CSLAV": "Нет перевода"
					}
			},
			{
				"num_week": 6,
				"num_week_in_year": 19,
				"verse": {
					"link_full": "Евангелие от Матфея, 7 глава 11 стих",
					"link_small": "Матф. 7:11",
					"RST": "Итак если вы, будучи злы, умеете даяния благие давать детям вашим, тем более Отец ваш Небесный даст блага просящим у Него.",
					"BTI": "Итак если вы, будучи злы, умеете даяния благие давать детям вашим, тем более Отец ваш Небесный даст блага просящим у Него.",
					"NRP": "Если вы, будучи злы, умеете давать своим детям благие дары, то тем более Небесный Отец даст благое тем, кто просит у Него!",
					"SRP": "И если вы, люди дурные, умеете дать своим детям что-то хорошее, то тем более ваш Небесный Отец одарит добром того, кто Его просит!",
					"IBL": "Вы злые люди, но всё равно знаете, как приносить добрые дары своим детям. Насколько же больше добрых даров ваш Отец Небесный принесёт тем, кто просит Его!",
					"CASS": "Итак, если вы, будучи злы, умеете давать дары благие детям вашим, тем более Отец ваш, Который на небесах, даст благо просящим у Него.",
					"CSLAV": "Нет перевода"
					}
			},
			{
				"num_week": 7,
				"num_week_in_year": 20,
				"verse": {
					"link_full": "Евангелие от Матфея, 7 глава 7 стих",
					"link_small": "Матф. 7:7",
					"RST": "Просите, и дано будет вам; ищите, и найдете; стучите, и отворят вам.",
					"BTI": "Просите, и дано будет вам; ищите, и найдете; стучите, и отворят вам.",
					"NRP": "Просите – и вам дадут, ищите – и найдете, стучите – и вам откроют.",
					"SRP": "Просите – и Бог вам даст, ищите – и найдете, стучите – и Он вам отворит.",
					"IBL": "Просите, и вам воздастся; ищите, и найдёте. Стучите, и дверь отворится перед вами.",
					"CASS": "Просите, и дано будет вам; ищите, и найдете; стучитесь, и отворят вам.",
					"CSLAV": "Нет перевода"
					}
			},
			{
				"num_week": 8,
				"num_week_in_year": 21,
				"verse": {
					"link_full": "1-е послание Иоанна, 2 глава 1 стих",
					"link_small": "1 Ин. 2:1",
					"RST": "Дети мои! сие пишу вам, чтобы вы не согрешали; а если бы кто согрешил, то мы имеем ходатая пред Отцем, Иисуса Христа, праведника.",
					"BTI": "Дети мои! сие пишу вам, чтобы вы не согрешали; а если бы кто согрешил, то мы имеем ходатая пред Отцем, Иисуса Христа, праведника.",
					"NRP": "Дети мои, я пишу вам это, чтобы вы не согрешали. Но если кто из вас и согрешит, то у нас есть Праведник Иисус Христос, Который свидетельствует перед Отцом в нашу защиту.",
					"SRP": "Детки, я пишу это вам, чтобы вы не грешили. Если же кто согрешит, у нас есть перед Отцом Заступник – Иисус Христос, Он праведен.",
					"IBL": "Дети мои дорогие! Я пишу вам об этом, чтобы вы не совершали грех, но если кто согрешит, то у нас есть заступник перед Отцом – Иисус Христос, Праведник.",
					"CASS": "Дети мои, это пишу вам, чтобы вы не грешили. А если бы кто согрешил, то мы имеем Ходатаем перед Отцом Иисуса Христа, Праведного.",
					"CSLAV": "Нет перевода"
					}
			},
			{
				"num_week": 9,
				"num_week_in_year": 22,
				"verse": {
					"link_full": "Послание к Евреям, 7 глава 25 стих",
					"link_small": "Евр. 7:25",
					"RST": "Посему и может всегда спасать приходящих чрез Него к Богу, будучи всегда жив, чтобы ходатайствовать за них.",
					"BTI": "Посему и может всегда спасать приходящих чрез Него к Богу, будучи всегда жив, чтобы ходатайствовать за них.",
					"NRP": "Поэтому Он в силах полностью спасать тех, кто благодаря Ему приходит к Богу. Он всегда жив и всегда ходатайствует за них.",
					"SRP": "Поэтому Он и может всегда спасать тех, кто приходит через Него к Богу, ибо Он живет вечно, чтобы ходатайствовать за них.",
					"IBL": "Поэтому Он и может спасти тех, кто придёт к Богу через Него, так как будет жить вечно и всегда будет ходатайствовать за них перед Господом.",
					"CASS": "Поэтому Он и может всесовершенно спасать приходящих чрез Него к Богу, будучи всегда жив, чтобы ходатайствовать за них.",
					"CSLAV": "Нет перевода"
					}
			},
			{
				"num_week": 10,
				"num_week_in_year": 23,
				"verse": {
					"link_full": "Псалтирь, 31 глава 8 стих",
					"link_small": "Пс. 31:8",
					"RST": "Вразумлю тебя, наставлю тебя на путь, по которому тебе идти; буду руководить тебя, око Мое над тобою.",
					"BTI": "Вразумлю тебя, наставлю тебя на путь, по которому тебе идти; буду руководить тебя, око Мое над тобою.",
					"NRP": "Господь говорит: «Я наставлю тебя и покажу тебе путь, по которому тебе идти. Я буду вести тебя и не выпущу тебя из виду».",
					"SRP": "Я тебя вразумлю и научу, каким путем идти, Я твой советчик, Я смотрю за тобой.",
					"IBL": "Господь говорит: «Я вразумлю тебя и научу, как праведную жизнь прожить. Я буду пастырем тебе и охраной».",
					"CASS": "Нет перевода",
					"CSLAV": "Нет перевода"
					}
			},
			{
				"num_week": 11,
				"num_week_in_year": 24,
				"verse": {
					"link_full": "Послание Иуды, 24 стих",
					"link_small": "Иуды 24",
					"RST": "Могущему же соблюсти вас от падения и поставить пред славою Своею непорочными в радости.",
					"BTI": "Могущему же соблюсти вас от падения и поставить пред славою Своею непорочными в радости.",
					"NRP": "Тому, Кто в силе сохранить вас от падения и ввести в Свою славу радостными и беспорочными.",
					"SRP": "Тому, кто способен уберечь вас от падения и поставить незапятнанными и ликующими перед лицом Своей Славы.",
					"IBL": "Тому же, Кто способен охранить вас от падения и привести в славное присутствие Своё без упрека и в радости великой.",
					"CASS": "Могущему же соблюсти вас от падения и поставить пред лицом славы Своей непорочными в ликовании.",
					"CSLAV": "Нет перевода"
					}
			},
			{
				"num_week": 12,
				"num_week_in_year": 25,
				"verse": {
					"link_full": "Псалтирь, 17 глава 36 стих",
					"link_small": "Пс. 17:36",
					"RST": "Ты дал мне щит спасения Твоего, и десница Твоя поддерживает меня, и милость Твоя возвеличивает меня.",
					"BTI": "Ты дал мне щит спасения Твоего, и десница Твоя поддерживает меня, и милость Твоя возвеличивает меня.",
					"NRP": "Ты вручил мне щит спасения Твоего, и поддерживает меня правая рука Твоя; Твоя милость меня возвеличивает.",
					"SRP": "Щит спасения Ты мне вручил, помогла мне рука Твоя, Ты услышал и возвеличил меня.",
					"IBL": "Господи, Ты дал мне щит, чтобы защитить меня. Ты поддерживаешь меня рукою правой, с Твоею помощью я стал великим.",
					"CASS": "Нет перевода",
					"CSLAV": "Нет перевода"
					}
			},
				{
				"num_week": 13,
				"num_week_in_year": 26,
					"verse": {
					"link_full": "Экзамен",
					"link_small": "Экзамен",
					"RST": "Экзамен",
					"BTI": "Экзамен",
					"NRP": "Экзамен",
					"SRP": "Экзамен",
					"IBL": "Экзамен",
					"CASS": "Экзамен",
					"CSLAV": "Экзамен"
					}
			}
		]
	},
	{
		"name_quarter": "Божье покровительство",
		"start_week": 27,
		"end_week": 39,
		"weeks": [
			{
				"num_week": 1,
				"num_week_in_year": 27,
				"verse": {
					"link_full": "Книга пророка Исаии, 51 глава 16 стих",
					"link_small": "Ис. 51:16",
					"RST": "И Я вложу слова Мои в уста твои, и тенью руки Моей покрою тебя, чтобы устроить небеса и утвердить землю и сказать Сиону: «ты Мой народ».",
					"BTI": "И Я вложу слова Мои в уста твои, и тенью руки Моей покрою тебя, чтобы устроить небеса и утвердить землю и сказать Сиону: «ты Мой народ».",
					"NRP": "Я вложил Мои слова в уста твои и прикрыл тебя тенью Моей руки. Я простер небеса, положил основания земли и сказал Сиону: «Ты – Мой народ».",
					"SRP": "Слова Мои Я вложил тебе в уста, укрыл тебя под сенью Моей руки; Я простер небеса и землю утвердил, Я сказал Сиону: «Ты – Мой народ!»",
					"IBL": "Слуга Мой, Я вложу тебе в уста слова и защищу тебя. Я воспользуюсь тобой, чтобы устроить новые небеса, насадить новую землю и сказать Сиону: «Ты – Мой народ».",
					"CASS": "Нет перевода",
					"CSLAV": "Нет перевода"
					}
			},
			{
				"num_week": 2,
				"num_week_in_year": 28,
				"verse": {
					"link_full": "Псалтирь, 85 глава 5 стих",
					"link_small": "Пс. 85:5",
					"RST": "Ибо Ты, Господи, благ и милосерд и многомилостив ко всем, призывающим Тебя.",
					"BTI": "Ибо Ты, Господи, благ и милосерд и многомилостив ко всем, призывающим Тебя.",
					"NRP": "Владыка, Ты благ и готов прощать, богат милостью для всех, кто призывает Тебя.",
					"SRP": "Господь! Ты благ и милосерден, многомилостив ко всем, кто призывает Тебя.",
					"IBL": "Ты добр и милосерден, Свою любовь Ты даёшь взывающим к Тебе.",
					"CASS": "Нет перевода",
					"CSLAV": "Нет перевода"
					}
			},
			{
				"num_week": 3,
				"num_week_in_year": 29,
				"verse": {
					"link_full": "Послание к Евреям, 8 глава 12 стих",
					"link_small": "Евр. 8:12",
					"RST": "Потому что Я буду милостив к неправдам их, и грехов их и беззаконий их не воспомяну более.",
					"BTI": "Потому что Я буду милостив к неправдам их, и грехов их и беззаконий их не воспомяну более.",
					"NRP": "Ведь Я прощу их беззакония и больше не вспомню их грехов».",
					"SRP": "Потому что Я милостив буду к их беззакониям, о грехах их больше не вспомню».",
					"IBL": "Я буду милостив к их проступкам и забуду об их грехах».",
					"CASS": "Потому что Я буду милостив к неправдам их и грехов их не вспомню более.",
					"CSLAV": "Нет перевода"
					}
			},
			{
				"num_week": 4,
				"num_week_in_year": 30,
				"verse": {
					"link_full": "Псалтирь, 102 глава 12 стих",
					"link_small": "Пс. 102:12",
					"RST": "Как далеко восток от запада, так удалил Он от нас беззакония наши.",
					"BTI": "Как далеко восток от запада, так удалил Он от нас беззакония наши.",
					"NRP": "Как далек восток от запада, так удалил Он от нас наши грехи.",
					"SRP": "Как далек от востока запад – так удалил Он от нас грехи наши.",
					"IBL": "Наши грехи забрал от нас так далеко, как отдалён восток от запада.",
					"CASS": "Нет перевода",
					"CSLAV": "Нет перевода"
					}
			},
			{
				"num_week": 5,
				"num_week_in_year": 31,
				"verse": {
					"link_full": "Книга пророка Даниила, 3 глава 17 стих",
					"link_small": "Дан. 3:17",
					"RST": "Бог наш, Которому мы служим, силен спасти нас от печи, раскаленной огнем, и от руки твоей, царь, избавит.",
					"BTI": "Бог наш, Которому мы служим, силен спасти нас от печи, раскаленной огнем, и от руки твоей, царь, избавит.",
					"NRP": "Если нас бросят в огненную печь, то Бог, Которому мы служим, может спасти нас из нее и избавить нас от твоей руки, о царь.",
					"SRP": "Если наш Бог, которому мы служим, может вызволить нас, Он нас вызволит и из пылающей печи, и из твоих рук, о царь.",
					"IBL": "Если ты бросишь нас в раскалённую печь, то Бог, Которому мы служим, сможет спасти нас, а если Он захочет, то избавит нас и от твоей власти.",
					"CASS": "Нет перевода",
					"CSLAV": "Нет перевода"
					}
			},
			{
				"num_week": 6,
				"num_week_in_year": 32,
				"verse": {
					"link_full": "1-е послание к Тимофею, 2 глава 4 стих",
					"link_small": "1 Тим. 2:4",
					"RST": "Который хочет, чтобы все люди спаслись и достигли познания истины.",
					"BTI": "Который хочет, чтобы все люди спаслись и достигли познания истины.",
					"NRP": "Ведь Он хочет, чтобы все люди были спасены и познали истину.",
					"SRP": "Который хочет, чтобы все люди были спасены и пришли к познанию истины.",
					"IBL": "Который хочет, чтобы все люди были спасены и полностью познали истину.",
					"CASS": "Который хочет, чтобы все люди были спасены и пришли к познанию истины.",
					"CSLAV": "Нет перевода"
					}
			},
			{
				"num_week": 7,
				"num_week_in_year": 33,
				"verse": {
					"link_full": "Послание к Ефесянам, 2 глава 8 стих",
					"link_small": "Ефес. 2:8",
					"RST": "Ибо благодатью вы спасены через веру, и сие не от вас, Божий дар.",
					"BTI": "Ибо благодатью вы спасены через веру, и сие не от вас, Божий дар.",
					"NRP": "Потому что вы спасены по благодати через веру, и это не ваша заслуга – это дар Божий.",
					"SRP": "Вы спасены – через веру – Его великой добротой! И не за ваши заслуги – это Божий дар!",
					"IBL": "Вы уверовали и поэтому были спасены благодаря вашей вере. Не своими силами вы обрели спасение. Ваше спасение – дар Божий.",
					"CASS": "Ибо благодатью вы спасены чрез веру, и это не от вас. Божий дар.",
					"CSLAV": "Нет перевода"
					}
			},
			{
				"num_week": 8,
				"num_week_in_year": 34,
				"verse": {
					"link_full": "Евангелие от Иоанна, 6 глава 40 стих",
					"link_small": "Ин. 6:40",
					"RST": "Воля Пославшего Меня есть та, чтобы всякий, видящий Сына и верующий в Него, имел жизнь вечную; и Я воскрешу его в последний день.",
					"BTI": "Воля Пославшего Меня есть та, чтобы всякий, видящий Сына и верующий в Него, имел жизнь вечную; и Я воскрешу его в последний день.",
					"NRP": "Воля Моего Отца заключается в том, чтобы каждый, кто видит Сына и верит в Него, имел жизнь вечную, и Я воскрешу его в последний День.",
					"SRP": "Ибо вот воля Отца Моего: чтобы всякий, кто видит Сына и верит в Него, обрел вечную жизнь, – и в последний День Я воскрешу его».",
					"IBL": "Так как вот чего хочет Мой Отец: чтобы каждый, кто увидит Сына и поверит в Него, имел вечную жизнь – и Я воскрешу его в последний День.",
					"CASS": "Ибо воля Отца Моего – в том, чтобы каждый, видящий Сына и верующий в Него, имел жизнь вечную; и воскрешу его Я в последний день.",
					"CSLAV": "Нет перевода"
					}
			},
			{
				"num_week": 9,
				"num_week_in_year": 35,
				"verse": {
					"link_full": "Вторая книга Царств, 22 глава 31 стих",
					"link_small": "2 Цар. 22:31",
					"RST": "Бог! — непорочен путь Его, чисто слово Господа, щит Он для всех, надеющихся на Него.",
					"BTI": "Бог! — непорочен путь Его, чисто слово Господа, щит Он для всех, надеющихся на Него.",
					"NRP": "Путь Бога безупречен; чисто слово Господа. Он − щит для всех, кто ищет в Нем прибежища.",
					"SRP": "Божий путь – непорочен и прям, слова чисты, как будто из тигля. Он щит для всех, кто уповает на Него.",
					"IBL": "Путь Бога безупречен, слово Господа надёжно и истинно. Он защищает каждого, кто верует в Него.",
					"CASS": "Нет перевода",
					"CSLAV": "Нет перевода"
					}
			},
			{
				"num_week": 10,
				"num_week_in_year": 36,
				"verse": {
					"link_full": "Евангелие от Иоанна, 15 глава 5 стих",
					"link_small": "Ин. 15:5",
					"RST": "Я есмь лоза, а вы ветви; кто пребывает во Мне, и Я в нем, тот приносит много плода; ибо без Меня не можете делать ничего.",
					"BTI": "Я есмь лоза, а вы ветви; кто пребывает во Мне, и Я в нем, тот приносит много плода; ибо без Меня не можете делать ничего.",
					"NRP": "Я лоза, а вы ветви. Кто находится во Мне, а Я в нем, приносит много плода. Без Меня вы не можете делать ничего.",
					"SRP": "Я – лоза, а вы – ветви. Только тот, кто во Мне, как и Я в нем, плодоносит обильно – потому что вам без Меня ничего не сделать.",
					"IBL": "Я – виноградная лоза, а вы – ветви. Тот, кто останется во Мне и в ком останусь Я, будет обильно плодоносить, но без Меня вы ничего не сможете сделать.",
					"CASS": "Я – лоза, вы – ветви. Пребывающий во Мне -и Я в нем, – тот приносит много плода, потому что без Меня не можете творить ничего.",
					"CSLAV": "Нет перевода"
					}
			},
			{
				"num_week": 11,
				"num_week_in_year": 37,
				"verse": {
					"link_full": "Послание Иакова, 1 глава 5 стих",
					"link_small": "Иак. 1:5",
					"RST": "Если же у кого из вас недостает мудрости, да просит у Бога, дающего всем просто и без упреков, — и дастся ему.",
					"BTI": "Если же у кого из вас недостает мудрости, да просит у Бога, дающего всем просто и без упреков, — и дастся ему.",
					"NRP": "Если кому-то из вас недостает мудрости, пусть просит у Бога, Который, не упрекая, щедро наделяет ею всех, – и ему будет дано.",
					"SRP": "А если кому-то из вас недостает мудрости, пусть попросит у Бога, который всем дает щедро, без попреков – и ему будет дано.",
					"IBL": "Если у кого-либо из вас недостаточно мудрости, то вы должны просить её у Бога. Он щедро и с радостью дарует людям то, о чём они просят. Услышав ваши прошения, Бог даст вам мудрость.",
					"CASS": "Если же у кого из вас недостает мудрости, да просит у Бога, дающего всем просто и не укоряя, и будет дано ему.",
					"CSLAV": "Нет перевода"
					}
			},
			{
				"num_week": 12,
				"num_week_in_year": 38,
				"verse": {
					"link_full": "Псалтирь, 90 глава 1 стих",
					"link_small": "Пс. 90:1",
					"RST": "Живущий под кровом Всевышнего под сенью Всемогущего покоится.",
					"BTI": "Живущий под кровом Всевышнего под сенью Всемогущего покоится.",
					"NRP": "Живущий под кровом Всевышнего в тени Всемогущего покоится.",
					"SRP": "(Псалмопевец:) Ты, живущий под сенью Вышнего, приют нашедший под кровом Сильного.",
					"IBL": "Идут к Всевышнему все те, кто у Всемогущего защиты ищет.",
					"CASS": "Нет перевода",
					"CSLAV": "Нет перевода"
					}
			},
				{
				"num_week": 13,
				"num_week_in_year": 39,
					"verse": {
					"link_full": "Экзамен",
					"link_small": "Экзамен",
					"RST": "Экзамен",
					"BTI": "Экзамен",
					"NRP": "Экзамен",
					"SRP": "Экзамен",
					"IBL": "Экзамен",
					"CASS": "Экзамен",
					"CSLAV": "Экзамен"
					}
			}
		]
	},
	{
		"name_quarter": "Неизменная Божья любовь",
		"start_week": 40,
		"end_week": 52,
		"weeks": [
			{
				"num_week": 1,
				"num_week_in_year": 40,
				"verse": {
					"link_full": "Псалтирь, 102 глава 11 стих",
					"link_small": "Пс. 102:11",
					"RST": "Ибо как высоко небо над землею, так велика милость Господа к боящимся Его.",
					"BTI": "Ибо как высоко небо над землею, так велика милость Господа к боящимся Его.",
					"NRP": "Как небо высоко над землею, так велика Его милость к боящимся Его.",
					"SRP": "Как высоко простерто небо над землей – так велика милость Его к боящимся Его.",
					"IBL": "Его любовь к Своим ученикам столь же высока, сколь небо над землёй.",
					"CASS": "Нет перевода",
					"CSLAV": "Нет перевода"
					}
			},
			{
				"num_week": 2,
				"num_week_in_year": 41,
				"verse": {
					"link_full": "Псалтирь, 102 глава 13 стих",
					"link_small": "Пс. 102:13",
					"RST": "Как отец милует сынов, так милует Господь боящихся Его.",
					"BTI": "Как отец милует сынов, так милует Господь боящихся Его.",
					"NRP": "Как отец жалеет своих детей, так Господь жалеет боящихся Его.",
					"SRP": "Как любит отец своих сыновей – так любит Господь боящихся Его.",
					"IBL": "Бог милостив к Своим ученикам, как милостивы отцы к своим детям.",
					"CASS": "Нет перевода",
					"CSLAV": "Нет перевода"
					}
			},
			{
				"num_week": 3,
				"num_week_in_year": 42,
				"verse": {
					"link_full": "Псалтирь, 90 глава 15 стих",
					"link_small": "Пс. 90:15",
					"RST": "Воззовет ко Мне, и услышу его; с ним Я в скорби; избавлю его и прославлю его.",
					"BTI": "Воззовет ко Мне, и услышу его; с ним Я в скорби; избавлю его и прославлю его.",
					"NRP": "Когда воззовет ко Мне, Я отвечу: в беде буду с ним, избавлю его и прославлю.",
					"SRP": "Он призовет Меня, и Я услышу его, Я с ним в беде, приду на помощь и прославлю его!",
					"IBL": "На каждый зов его отвечу. Не брошу в дни беды, спасу и честь воздам.",
					"CASS": "Нет перевода",
					"CSLAV": "Нет перевода"
					}
			},
			{
				"num_week": 4,
				"num_week_in_year": 43,
				"verse": {
					"link_full": "1-е послание Иоанна, 4 глава 8 стих",
					"link_small": "1 Ин. 4:8",
					"RST": "Кто не любит, тот не познал Бога, потому что Бог есть любовь.",
					"BTI": "Кто не любит, тот не познал Бога, потому что Бог есть любовь.",
					"NRP": "Кто не любит, тот не знает Бога, потому что Бог есть любовь!",
					"SRP": "А кто не любит, тот не знает Бога, потому что Бог – это любовь.",
					"IBL": "Кто не любит, не знает Бога, потому что Бог есть любовь.",
					"CASS": "Не любящий не познал Бога, потому что Бог есть любовь.",
					"CSLAV": "Нет перевода"
					}
			},
			{
				"num_week": 5,
				"num_week_in_year": 44,
				"verse": {
					"link_full": "Книга пророка Иеремии, 31 глава 3 стих",
					"link_small": "Иер. 31:3",
					"RST": "Издали явился мне Господь и сказал: любовью вечною Я возлюбил тебя и потому простер к тебе благоволение.",
					"BTI": "Издали явился мне Господь и сказал: любовью вечною Я возлюбил тебя и потому простер к тебе благоволение.",
					"NRP": "Господь явился мне в древности, говоря:– Любовью вечной Я возлюбил тебя, и явил тебе милость.",
					"SRP": "Вдали Господь мне явился: Я люблю тебя вечной любовью, творю тебе милость!",
					"IBL": "Господь издалека явился и так сказал: «Любовью вечной люблю людей, поэтому Я вам доброту явил.",
					"CASS": "Нет перевода",
					"CSLAV": "Нет перевода"
					}
			},
			{
				"num_week": 6,
				"num_week_in_year": 45,
				"verse": {
					"link_full": "Послание к Римлянам, 5 глава 8 стих",
					"link_small": "Рим. 5:8",
					"RST": "Но Бог Свою любовь к нам доказывает тем, что Христос умер за нас, когда мы были еще грешниками.",
					"BTI": "Но Бог Свою любовь к нам доказывает тем, что Христос умер за нас, когда мы были еще грешниками.",
					"NRP": "Но Бог проявил Свою любовь к нам в том, что Христос умер за нас, когда мы были еще грешниками.",
					"SRP": "Но Бог показал нам всю силу Своей любви к нам, потому что еще тогда, когда мы были грешниками, Христос умер за нас!",
					"IBL": "Христос же умер ради нас, когда мы ещё были грешниками, и этим Бог показал, как велика Его любовь к нам.",
					"CASS": "Но Бог Свою любовь к нам доказывает тем, что Христос умер за нас, когда еще мы были грешниками.",
					"CSLAV": "Нет перевода"
					}
			},
			{
				"num_week": 7,
				"num_week_in_year": 46,
				"verse": {
					"link_full": "Послание к Римлянам, 8 глава 38 и 39 стих",
					"link_small": "Рим. 8:38, 39",
					"RST": "Ибо я уверен, что ни смерть, ни жизнь, ни Ангелы, ни Начала, ни Силы, ни настоящее, ни будущее, ни высота, ни глубина, ни другая какая тварь не может отлучить нас от любви Божией во Христе Иисусе, Господе нашем.",
					"BTI": "Ибо я уверен, что ни смерть, ни жизнь, ни Ангелы, ни Начала, ни Силы, ни настоящее, ни будущее, ни высота, ни глубина, ни другая какая тварь не может отлучить нас от любви Божией во Христе Иисусе, Господе нашем.",
					"NRP": "И я уверен, что ни смерть, ни жизнь, ни ангелы, ни власти, ни настоящее, ни будущее, ни силы, ни высота, ни глубина – ничто во всем творении не может отлучить нас от любви Бога в Христе Иисусе, нашем Господе!",
					"SRP": "И я убежден, что ничто: ни смерть, ни жизнь, ни ангелы, ни другие духовные существа и Силы, ни век нынешний, ни век грядущий, ни вышний мир, ни бездна – ничто из всего мироздания не сможет стать между нами и любовью Бога, которую Он явил в Христе Иисусе, Господе нашем!",
					"IBL": "Я убеждён, что ни жизнь, ни смерть, ни Ангелы, ни духи высшие, ничто в настоящем и ничто в будущем,  ни силы, ничто над нами и ничто под нами – ничто другое в целом мире не сможет отнять у нас любви Божьей, воплощённой во Христе Иисусе, Господе нашем.",
					"CASS": "Ибо я убеждён, что ни смерть, ни жизнь, ни ангелы, ни начала, ни настоящее, ни будущее, ни силы, ни высота, ни глубина, ни какая другая тварь не сможет нас отлучить от любви Божией во Христе Иисусе, Господе нашем.",
					"CSLAV": "Нет перевода"
					}
			},
			{
				"num_week": 8,
				"num_week_in_year": 47,
				"verse": {
					"link_full": "Книга пророка Исаии, 49 глава 15 стих",
					"link_small": "Ис. 49:15",
					"RST": "Забудет ли женщина грудное дитя свое, чтобы не пожалеть сына чрева своего? но если бы и она забыла, то Я не забуду тебя.",
					"BTI": "Забудет ли женщина грудное дитя свое, чтобы не пожалеть сына чрева своего? но если бы и она забыла, то Я не забуду тебя.",
					"NRP": "Может ли мать забыть ребенка, что у ее груди, и не пожалеть ребенка, которого она родила? Но даже если она забудет, Я тебя не забуду!",
					"SRP": "Разве женщина может забыть своего младенца, разве не пожалеет ребенка, которого родила? Но даже если женщины забудут своих детей, Я тебя не забуду!",
					"IBL": "Но Господь отвечает: «Может ли женщина забыть ребёнка своего, забыть того, кто вышел из её чрева? Нет, никогда не может женщина детей своих забыть, и Я, Господь, тебя Я не забуду.",
					"CASS": "Нет перевода",
					"CSLAV": "Нет перевода"
					}
			},
			{
				"num_week": 9,
				"num_week_in_year": 48,
				"verse": {
					"link_full": "1-е послание Иоанна, 3 глава 1 стих",
					"link_small": "1 Ин. 3:1",
					"RST": "Смотрите, какую любовь дал нам Отец, чтобы нам называться и быть детьми Божиими. Мир потому не знает нас, что не познал Его.",
					"BTI": "Смотрите, какую любовь дал нам Отец, чтобы нам называться и быть детьми Божиими. Мир потому не знает нас, что не познал Его.",
					"NRP": "Посмотрите, какую великую любовь дал нам Отец, чтобы мы были названы детьми Бога! И мы действительно Его дети! Мир потому нас не знает, что не познал Его.",
					"SRP": "Вы только посмотрите, какой любовью одарил нас Отец! Мы зовемся детьми Бога! Да, мы – Его дети. Мир не признает нас потому, что он не признал Его.",
					"IBL": "Подумайте, какую великую любовь Отец проявил к нам, позволив нам называться детьми Божьими! И мы в самом деле таковы. Потому мир и не признаёт нас, что не признаёт Его.",
					"CASS": "Посмотрите, какую любовь дал нам Отец, чтобы мы были названы детьми Божиими; и мы уже дети Божьи. Мир потому не знает нас, что не познал Его.",
					"CSLAV": "Нет перевода"
					}
			},
			{
				"num_week": 10,
				"num_week_in_year": 49,
				"verse": {
					"link_full": "1-е послание Иоанна, 4 глава 10 стих",
					"link_small": "1 Ин. 4:10",
					"RST": "В том любовь, что не мы возлюбили Бога, но Он возлюбил нас и послал Сына Своего в умилостивление за грехи наши.",
					"BTI": "В том любовь, что не мы возлюбили Бога, но Он возлюбил нас и послал Сына Своего в умилостивление за грехи наши.",
					"NRP": "Любовь заключается не в том, что мы полюбили Бога, но в том, что Бог полюбил нас и послал Своего Сына в умилостивление за наши грехи.",
					"SRP": "Любовь заключается вот в чем – не в том, что мы полюбили Бога, а в том, что Он Сам полюбил нас и послал Сына Своего как искупительную жертву за наши грехи.",
					"IBL": "Любовь не в том, что мы любим Бога, а в том, что Он возлюбил нас и послал к нам Своего Сына в жертву, искупившую наши грехи.",
					"CASS": "Любовь в том, что не мы возлюбили Бога, но что Он возлюбил нас и послал Сына Своего как умилостивление за грехи наши.",
					"CSLAV": "Нет перевода"
					}
			},
			{
				"num_week": 11,
				"num_week_in_year": 50,
				"verse": {
					"link_full": "Послание к Евреям, 13 глава 8 стих",
					"link_small": "Евр. 13:8",
					"RST": "Иисус Христос вчера и сегодня и во веки Тот же.",
					"BTI": "Иисус Христос вчера и сегодня и во веки Тот же.",
					"NRP": "Иисус Христос неизменен: Он Тот же вчера, сегодня и вовеки.",
					"SRP": "Иисус Христос – тот же самый вчера, сегодня и вовеки!",
					"IBL": "Иисус Христос неизменен вчера, сегодня и вовеки.",
					"CASS": "Иисус Христос вчера и сегодня и вовеки – Тот же.",
					"CSLAV": "Нет перевода"
					}
			},
			{
				"num_week": 12,
				"num_week_in_year": 51,
				"verse": {
					"link_full": "Евангелие от Матфея, 5 глава 18 стих",
					"link_small": "Матф. 5:18",
					"RST": "Ибо истинно говорю вам: доколе не прейдет небо и земля, ни одна иота или ни одна черта не прейдет из закона, пока не исполнится все.",
					"BTI": "Ибо истинно говорю вам: доколе не прейдет небо и земля, ни одна иота или ни одна черта не прейдет из закона, пока не исполнится все.",
					"NRP": "Говорю вам истину: пока небо и земля не исчезнут, ни одна малейшая буква, ни одна черточка не исчезнет из Закона – все сбудется.",
					"SRP": "Говорю вам: пока не исчезли земля и небо, даже мельчайшая буква, даже черточка не исчезнет в Законе. Все это сбудется!",
					"IBL": "Правду вам говорю: до тех пор, пока существуют небо и земля, ни одна даже самая малая точка или запятая не исчезнет из закона, пока не исполнится всё.",
					"CASS": "Ибо истинно говорю вам: пока не пройдут небо и земля, ни одна йота или ни одна черта не пройдет в Законе, пока всё не сбудется.",
					"CSLAV": "Нет перевода"
					}
			},
				{
				"num_week": 13,
				"num_week_in_year": 52,
					"verse": {
					"link_full": "Экзамен",
					"link_small": "Экзамен",
					"RST": "Экзамен",
					"BTI": "Экзамен",
					"NRP": "Экзамен",
					"SRP": "Экзамен",
					"IBL": "Экзамен",
					"CASS": "Экзамен",
					"CSLAV": "Экзамен"
					}
			}
		]
	}
]
