[
	{
		"name_quarter_ru": "Что Бог ожидает от нас",
		"name_quarter_en": "What does God expect from us",
		"name_quarter_ua": "Що Бог очікує від нас",
		"name_quarter_by": "Што Бог чакае ад нас",
		"start_week": 1,
		"end_week": 13,
		"weeks": [
			{
				"num_week": 1,
				"num_week_in_year": 1,
				"verse": {
					"link_full_ru": "1-е послание к Коринфянам, 6 глава, 20 стих",
					"link_small_ru": "1 Кор. 6:20",
					"link_full_en": "1 Corinthians, 6 chapter, 20 verse",
					"link_small_en": "1 Cor. 6:20",
					"link_full_ua": "Перше послання апостола Павла до Коринтян, 6 глава, 20 вірш",
					"link_small_ua": "1 Кор. 6:20",
					"link_full_by": "Першы ліст Карынфянам, 6 кіраўнік, 20 верш",
					"link_small_by": "1 Кар. 6:20",
					"RST": "Ибо вы куплены дорогою ценою. Посему прославляйте Бога и в телах ваших и в душах ваших, которые суть Божии.",
					"NRP": "Потому что вы были куплены дорогой ценой. Поэтому прославьте Бога в ваших телах.",
					"SRP": "Вас купили за большую цену. Так славьте Бога своими телами!",
					"CASS": "Ибо вы были куплены дорого. Прославьте же Бога в теле вашем.",
					"IBL": "Бог заплатил за вас высокую цену, и вы принадлежите Ему. Так воздайте же славу Богу вашими телами!",
					"BTI": "Вы куплены, 'да какою' ценою! Прославляйте же Бога телом своим и духом: и то, и другое принадлежит Ему.",
					"CSLAV": "Куплени бо есте ценою. Прославите убо бога в телесех ваших и в душахъ ваших, яже суть божия.",
					"KJV": "For ye are bought with a price: therefore glorify God in your body, and in your spirit, which are God's.",
					"NKJV": "For you were bought at a price; therefore glorify God in your body and in your spirit, which are God’s.",
					"NASB": "For you have been bought with a price: therefore glorify God in your body.",
					"CSB": "For you were bought at a price. So glorify God with your body.",
					"ESV": "For you were bought with a price. So glorify God in your body.",
					"GNT": "He bought you for a price. So use your bodies for God's glory.",
					"GW": "You were bought for a price. So bring glory to God in the way you use your body.",
					"NIRV": "Christ has paid the price for you. So use your bodies in a way that honors God.",
					"NIV": "You were bought at a price. Therefore honor God with your bodies.",
					"NLT": "For God bought you with a high price. So you must honor God with your body.",
					"UBIO": "Бо дорого куплені ви. Отож прославляйте Бога в тілі своєму та в дусі своєму, що Божі вони!",
					"UKRK": "Ви бо куплені цїною; тим прославляйте Бога в тїлї вашому і в дусї вашому; вони Божі.",
					"UTT": "Адже ви викуплені за ціну. Тому прославляйте Бога у вашому тілі (та у вашому дусі, які належать Богові).",
					"BBL": "Бо вы куплены дарагою цаною. Таму ўслаўляйце Бога і ў целах вашых і ў душах вашых, якія - Божыя."
				}
			},
			{
				"num_week": 2,
				"num_week_in_year": 2,
				"verse": {
					"link_full_ru": "1-е послание Петра, 5 глава, 6 стих",
					"link_small_ru": "1 Петр. 5:6",
					"link_full_en": "1 Peter, 5 chapter, 6 verse",
					"link_small_en": "1 Pet. 5:6",
					"link_full_ua": "Перше соборне послання св. апостола Петра, 5 глава, 6 вірш",
					"link_small_ua": "1 Пт. 5:6",
					"link_full_by": "Першы ліст Пятра, 5 кіраўнік, 6 верш",
					"link_small_by": "1 Пт. 5:6",
					"RST": "Итак, смиритесь под крепкую руку Божию, да вознесет вас в своё время.",
					"NRP": "Поэтому смиритесь под могучей рукой Божьей, и Он возвысит вас в свое время.",
					"SRP": "Итак, склонитесь смиренно перед могучей десницей Бога, и Он в свое время возвысит вас.",
					"CASS": "Итак, смиритесь под крепкую руку Божию, чтобы Он вознёс вас в Свое время.",
					"IBL": "А потому смиритесь под всемогущей рукой Божьей, чтобы Он возвысил вас в должное время.",
					"BTI": "А потому смиренно склонитесь перед всесильной дланью Божьей, и в 'Свое' время возвысит вас Бог.",
					"CSLAV": "Смиритеся убо под крепкую руку божию, да вы вознесет во время.",
					"KJV": "Humble yourselves therefore under the mighty hand of God, that he may exalt you in due time",
					"NKJV": "Therefore humble yourselves under the mighty hand of God, that He may exalt you in due time",
					"NASB": "Therefore humble yourselves under the mighty hand of God, that He may exalt you at the proper time",
					"CSB": "Humble yourselves, therefore, under the mighty hand of God, so that he may exalt you at the proper time",
					"ESV": "Humble yourselves, therefore, under the mighty hand of God so that at the proper time he may exalt you",
					"GNT": "Humble yourselves, then, under God's mighty hand, so that he will lift you up in his own good time.",
					"GW": "Be humbled by God’s power so that when the right time comes he will honor you.",
					"NIRV": "So make yourselves humble. Put yourselves under God’s mighty hand. Then he will honor you at the right time.",
					"NIV": "Humble yourselves, therefore, under God’s mighty hand, that he may lift you up in due time.",
					"NLT": "So humble yourselves under the mighty power of God, and at the right time he will lift you up in honor.",
					"UBIO": "Тож покоріться під міцну Божу руку, щоб Він вас Свого часу повищив.",
					"UKRK": "Смиріть ся ж під сильну руку Божу, щоб піднїс вас угору свого часу",
					"UTT": "Тож покоріться під міцну Божу руку, щоб Він вас підняв свого часу.",
					"BBL": "Дык вось упакорцеся пад моцнай рукою Божай, хай узьнясе вас у свой час;"
				}
			},
			{
				"num_week": 3,
				"num_week_in_year": 3,
				"verse": {
					"link_full_ru": "Послание Иакова, 1 глава, 19 стих",
					"link_small_ru": "Иак. 1:19",
					"link_full_en": "James, 1 chapter, 19 verse",
					"link_small_en": "James 1:19",
					"link_full_ua": "Соборне послання св. апостола Якова, 1 глава, 19 вірш",
					"link_small_ua": "Як. 1:19",
					"link_full_by": "Ліст Якава, 1 кіраўнік, 19 верш",
					"link_small_by": "Як. 1:19",
					"RST": "Итак, братия мои возлюбленные, всякий человек да будет скор на слышание, медлен на слова, медлен на гнев.",
					"NRP": "Любимые мои братья, поймите: пусть каждый будет склонен скорее слушать, чем говорить или проявлять гнев.",
					"SRP": "Так помните, братья мои любимые: пусть каждый человек торопится слушать, но медлит с ответом, медлит с гневом.",
					"CASS": "Знайте, братья мои возлюбленные: да будет всякий человек скор на слышание, медлен на слова, медлен на гнев.",
					"IBL": "Любимые братья и сёстры мои, всегда стремитесь больше слушать, чем говорить, и не поддавайтесь гневу с лёгкостью.",
					"BTI": "Помните, братья мои возлюбленные: всякий скорее 'других' слушать должен, нежели 'сам' говорить, и, 'уж во всяком случае', не быть запальчивым.",
					"CSLAV": "Тeмже, братие моя возлюбленная, да будет всяк человeк скор услышати и косен глаголати, косен во гнeв.",
					"KJV": "Wherefore, my beloved brethren, let every man be swift to hear, slow to speak, slow to wrath",
					"NKJV": "So then, my beloved brethren, let every man be swift to hear, slow to speak, slow to wrath",
					"NASB": "This you know, my beloved brethren. But everyone must be quick to hear, slow to speak and slow to anger",
					"CSB": "My dear brothers and sisters, understand this: Everyone should be quick to listen, slow to speak, and slow to anger",
					"ESV": "Know this, my beloved brothers: let every person be quick to hear, slow to speak, slow to anger",
					"GNT": "Remember this, my dear friends! Everyone must be quick to listen, but slow to speak and slow to become angry.",
					"GW": "Remember this, my dear brothers and sisters: Everyone should be quick to listen, slow to speak, and should not get angry easily.",
					"NIRV": "My dear brothers and sisters, pay attention to what I say. Everyone should be quick to listen. But they should be slow to speak. They should be slow to get angry.",
					"NIV": "My dear brothers and sisters, take note of this: Everyone should be quick to listen, slow to speak and slow to become angry",
					"NLT": "Understand this, my dear brothers and sisters: You must all be quick to listen, slow to speak, and slow to get angry.",
					"UBIO": "Отож, мої брати любі, нехай буде кожна людина швидка послухати, забарна говорити, повільна на гнів.",
					"UKRK": "Тим же, браттє моє любе, нехай буде всякий чоловік скорий на слуханнє, і нескорий на слова, нескорий на гнїв.",
					"UTT": "Знайте, мої улюблені брати: кожна людина нехай буде швидкою до слухання, стримана в словах, повільна на гнів.",
					"BBL": "Дык вось, браты мае любасныя, кожны чалавек няхай будзе борзды ў слуханьні, марудлівы ў словах, марудлівы ў гневе;"
				}
			},
			{
				"num_week": 4,
				"num_week_in_year": 4,
				"verse": {
					"link_full_ru": "1-е послание к Фессалоникийцам, 5 глава, 21 и 22 стих",
					"link_small_ru": "1 Фес. 5:21, 22",
					"link_full_en": "1 Thessalonians, 5 chapter, 21 and 22 verse",
					"link_small_en": "1 Thess. 5:21, 22",
					"link_full_ua": "Перше послання св. апостола Павла до Солунян, 5 глава, 21 і 22 вірш",
					"link_small_ua": "1 Сол. 5:21, 22",
					"link_full_by": "Першы ліст да Фесаланікійцаў, 5 кіраўнік, 21 і 22 верш",
					"link_small_by": "1 Фес. 5:21, 22",
					"RST": "Все испытывайте, хорошего держитесь. Удерживайтесь от всякого рода зла.",
					"NRP": "Но все проверяйте и держитесь добра. Избегайте всякого рода зла.",
					"SRP": "Но все подвергайте испытанию; держитесь добра, избегайте любых видов зла!",
					"CASS": "Но всё испытывайте; доброго держитесь. От всякого рода зла воздерживайтесь.",
					"IBL": "Но подвергайте каждое из их них испытанию, чтобы удостовериться, что они действительно от Бога. и сторонитесь всякого зла.",
					"BTI": "Проверяйте 'их' все и держитесь того, что хорошо. Избегайте зла во всех его обличиях.",
					"CSLAV": "Вся же искушающе, добрая держите. От всякия вещи злыя (от всякаго вида злаго) огребайтеся.",
					"KJV": "Prove all things; hold fast that which is good. Abstain from all appearance of evil.",
					"NKJV": "Test all things; hold fast what is good. Abstain from every form of evil.",
					"NASB": "But examine everything carefully; hold fast to that which is good abstain from every form of evil.",
					"CSB": "But test all things. Hold on to what is good. Stay away from every kind of evil.",
					"ESV": "But test everything; hold fast what is good. Abstain from every form of evil.",
					"GNT": "Put all things to the test: keep what is good and avoid every kind of evil.",
					"GW": "Instead, test everything. Hold on to what is good. Keep away from every kind of evil.",
					"NIRV": "But test all prophecies. Hold on to what is good. Say no to every kind of evil.",
					"NIV": "But test them all; hold on to what is good reject every kind of evil.",
					"NLT": "But test everything that is said. Hold on to what is good. Stay away from every kind of evil.",
					"UBIO": "Усе досліджуючи, тримайтеся доброго! Стережіться лихого в усякому вигляді!",
					"UKRK": "Всього дослїджуйте; доброго держітесь. Од усякого виду лихого вдержуйтесь.",
					"UTT": "Усе досліджуйте і доброго держіться стримуйтеся від усякого роду зла.",
					"BBL": "Усё выпрабоўвайце, добрага трымайцеся. Ухіляйцеся ад ліхаты ў любым яе выглядзе."
				}
			},
			{
				"num_week": 5,
				"num_week_in_year": 5,
				"verse": {
					"link_full_ru": "Книга пророка Малахии, 3 глава, 10 стих",
					"link_small_ru": "Мал. 3:10",
					"link_full_en": "Malachi, 3 chapter, 10 verse",
					"link_small_en": "Mal. 3:10",
					"link_full_ua": "Книга пророка Малахії, 3 глава, 10 вірш",
					"link_small_ua": "Мал. 3:10",
					"link_full_by": "Малахіі, 3 кіраўнік, 10 верш",
					"link_small_by": "Мал. 3:10",
					"RST": "Принесите все десятины в дом хранилища, чтобы в доме Моем была пища, и хотя в этом испытайте Меня, говорит Господь Саваоф: не открою ли Я для вас отверстий небесных и не изолью ли на вас благословения до избытка?",
					"NRP": "Принесите десятину в хранилища целиком, чтобы в Моем доме была пища. Испытайте Меня в этом, – говорит Господь Сил, – и посмотрите, не отворю ли Я вам окон неба и не изолью ли благословения на вас так щедро, что у вас не хватит места их вместить?",
					"SRP": "Принесите все десятины в кладовые, чтобы в Доме Моем была пища, испытайте-ка Меня этим,  – сказал Господь Воинств, – не открою ли тогда Я для вас небесные створы? Не изолью ли на вас благословение без меры?",
					"CASS": "Нет перевода",
					"IBL": "Так сказал Господь Всемогущий: Испытайте Меня, принести Мне одну десятую часть того, что вы имеете, и положите всё это в сокровищницу. Принесите еду в Мой дом и испытайте Меня! Если вы сделаете всё именно так, тогда Я воистину благословлю вас, и блага посыплются на вас как дождь с небес. У вас будет всего в избытке!",
					"BTI": "Десятину сполна принесите, в хранилище храмовое возвратите ее, чтобы в Доме Моем была пища, и так испытайте Меня, – говорит Господь Воинств. – Разве не открою для вас окон небесных, не изолью благословение в избытке?",
					"CSLAV": "Лето скончася, и внесосте вся плоды в сокровища, и будет расхищение его в дому его: обратитеся убо о сем, глаголет Господь вседержитель: аще не отверзу вам хлябий небесных и излию вам благословение мое, дондеже удовлитеся.",
					"KJV": "Bring ye all the tithes into the storehouse, that there may be meat in mine house, and prove me now herewith, saith the LORD of hosts, if I will not open you the windows of heaven, and pour you out a blessing, that there shall not be room enough to receive it.",
					"NKJV": "Bring all the tithes into the storehouse, That there may be food in My house, And try Me now in this, Says the LORD of hosts, If I will not open for you the windows of heaven And pour out for you such blessing That there will not be room enough to receive it.",
					"NASB": "Bring the whole tithe into the storehouse, so that there may be food in My house, and test Me now in this, says the LORD of hosts, if I will not open for you the windows of heaven and pour out for you a blessing until it overflows.",
					"CSB": "Bring the full tenth into the storehouse so that there may be food in my house. Test me in this way, says the LORD of Armies. See if I will not open the floodgates of heaven and pour out a blessing for you without measure.",
					"ESV": "Bring the full tithe into the storehouse, that there may be food in my house. And thereby put me to the test, says the LORD of hosts, if I will not open the windows of heaven for you and pour down for you a blessing until there is no more need.",
					"GNT": "Bring the full amount of your tithes to the Temple, so that there will be plenty of food there. Put me to the test and you will see that I will open the windows of heaven and pour out on you in abundance all kinds of good things.",
					"GW": "Bring one-tenth of your income into the storehouse so that there may be food in my house. Test me in this way, says the LORD of Armies. See if I won’t open the windows of heaven for you and flood you with blessings.",
					"NIRV": "Bring the entire tenth to the storerooms in my temple. Then there will be plenty of food. Test me this way, says the LORD. Then you will see that I will throw open the windows of heaven. I will pour out so many blessings that you will not have enough room to store them.",
					"NIV": "Bring the whole tithe into the storehouse, that there may be food in my house. Test me in this, says the LORD Almighty, and see if I will not throw open the floodgates of heaven and pour out so much blessing that there will not be room enough to store it.",
					"NLT": "Bring all the tithes into the storehouse so there will be enough food in my Temple. If you do, says the LORD of Heaven’s Armies, I will open the windows of heaven for you. I will pour out a blessing so great you won’t have enough room to take it in! Try it! Put me to the test!",
					"UBIO": "Принесіть же ви всю десятину до дому скарбниці, щоб страва була в Моїм храмі, і тим Мене випробуйте, промовляє Господь Саваот: чи небесних отворів вам не відчиню, та не виллю вам благословення аж надмір?",
					"UKRK": "Принесїте всї десятини в кокомори в сьвятинї щоб у мойму дому було що їсти, та хоч тим витребуйте мене, говорить Господь сил небесних: чи тодї не повідчиняю я вам отвори небесні й не пошлю вам благословеннє над міру?",
					"UTT": "І ви внесли всі приноси до скарбниць, і в Моєму домі буде здобич. Перевірте себе в цьому, — говорить Господь Вседержитель, — чи Я не відкрию вам отвори неба і не виллю на вас Мого благословення вдосталь.",
					"BBL": "Прынясеце мне дзесяціны ў дом сховішча, каб у доме Маім была ежа, і хоць бы ў гэтым выпрабуйце Мяне, кажа Гасподзь Саваоф: ці не адчыню Я вам адтулін нябесных і ці ня вылью на вас дабраславеньня да краю?"
				}
			},
			{
				"num_week": 6,
				"num_week_in_year": 6,
				"verse": {
					"link_full_ru": "1-е послание Иоанна, 2 глава, 15 стих",
					"link_small_ru": "1 Ин. 2:15",
					"link_full_en": "1 John, 2 chapter, 15 verse",
					"link_small_en": "1 John 2:15",
					"link_full_ua": "Перше соборне послання св. апостола Івана, 2 глава, 15 вірш",
					"link_small_ua": "1 Йн. 2:15",
					"link_full_by": "Першы ліст Яна, 2 кіраўнік, 15 верш",
					"link_small_by": "1 Ян. 2:15",
					"RST": "Не любите мира, ни того, что в мире: кто любит мир, в том нет любви Отчей.",
					"NRP": "Не любите ни этого мира, ни того, что в мире. Кто любит мир, в том нет любви к Отцу.",
					"SRP": "Не любите мира, ни того, что в мире. Если кто любит мир, в том нет любви Отца.",
					"CASS": "Не любите мира, ни того, что в мире. Если кто любит мир, в том нет любви Отца.",
					"IBL": "Не любите этот злой мир, ни того, что находится в нём, потому что если кто любит мирское, то в его сердце нет любви к Отцу.",
					"BTI": "Ни миром не обольщайтесь, ни тем, что в мире. Кто этот мир любит, тот не любит Отца.",
					"CSLAV": "Не любите мира, ни яже в мире: аще кто любит мир, несть любве отчи в нем.",
					"KJV": "Love not the world, neither the things that are in the world. If any man love the world, the love of the Father is not in him.",
					"NKJV": "Do not love the world or the things in the world. If anyone loves the world, the love of the Father is not in him.",
					"NASB": "Do not love the world nor the things in the world. If anyone loves the world, the love of the Father is not in him.",
					"CSB": "Do not love the world or the things in the world. If anyone loves the world, the love of the Father is not in him.",
					"ESV": "Do not love the world or the things in the world. If anyone loves the world, the love of the Father is not in him.",
					"GNT": "Do not love the world or anything that belongs to the world. If you love the world, you do not love the Father.",
					"GW": "Don’t love the world and what it offers. Those who love the world don’t have the Father’s love in them.",
					"NIRV": "Do not love the world or anything in it. If anyone loves the world, love for the Father is not in them.",
					"NIV": "Do not love the world or anything in the world. If anyone loves the world, love for the Father is not in them.",
					"NLT": "Do not love this world nor the things it offers you, for when you love the world, you do not have the love of the Father in you.",
					"UBIO": "Не любіть світу, ані того, що в світі. Коли любить хто світ, у тім немає любови Отцівської",
					"UKRK": "Не любіте ж сьвіта, анї того, що в сьвітї. Коли хто любить сьвіт, нема любови Отцївської у ньому",
					"UTT": "Не любіть світу, ні того, що у світі: коли хто любить світ, у тому немає любові Отця.",
					"BBL": "Ня любеце зямнога, ні таго, што ў зямным: хто любіць зямное, у тым няма любові Войчай:"
				}
			},
			{
				"num_week": 7,
				"num_week_in_year": 7,
				"verse": {
					"link_full_ru": "Послание к Филиппийцам, 4 глава, 8 стих",
					"link_small_ru": "Флп. 4:8",
					"link_full_en": "Philippians, 4 chapter, 8 verse",
					"link_small_en": "Phil. 4:8",
					"link_full_ua": "Послання св. апостола Павла до Филип'ян, 4 глава, 8 вірш",
					"link_small_ua": "Флп. 4:8",
					"link_full_by": "Ліст да Піліпянаў, 4 кіраўнік, 8 верш",
					"link_small_by": "Плп. 4:8",
					"RST": "Наконец, братия мои, что только истинно, что честно, что справедливо, что чисто, что любезно, что достославно, что только добродетель и похвала, о том помышляйте.",
					"NRP": "И наконец, братья, размышляйте о том, что истинно, благородно, справедливо, чисто, что приятно и восхитительно, о том, в чем есть добродетель, и о том, что достойно похвалы, – пусть это занимает ваши мысли.",
					"SRP": "И еще, братья, пожалуйста, всегда направляйте свои мысли на то, что истинно, что достойно, что справедливо, что целомудренно, что приятно и восхитительно, что нравственно и достойно похвалы.",
					"CASS": "Итак, братья, всё, что истинно, что честно, что справедливо, что чисто, что любезно, что похвально, – если есть какая добродетель и если есть какая похвала, – об этом помышляйте.",
					"IBL": "В заключение, братья и сёстры, скажу: помышляйте о том, что истинно, благородно, правильно, непорочно, достойно восхищения и приятно, обо всём достойном и похвальном.",
					"BTI": "И еще 'скажу вам', братья: пусть мысли ваши будут заняты 'только' тем, что истинно и честно, что справедливо и чисто, что достойно любви и восхищения, тем, что 'во всех отношениях' хорошо и похвально.",
					"CSLAV": "Прочее же, братие (моя), елика суть истинна, елика честна, елика праведна, елика пречиста, елика прелюбезна, елика доброхвальна, аще кая добродетель и аще кая похвала, сия помышляйте.",
					"KJV": "Finally, brethren, whatsoever things are true, whatsoever things are honest, whatsoever things are just, whatsoever things are pure, whatsoever things are lovely, whatsoever things are of good report; if there be any virtue, and if there be any praise, think on these things.",
					"NKJV": "Finally, brethren, whatever things are true, whatever things are noble, whatever things are just, whatever things are pure, whatever things are lovely, whatever things are of good report, if there is any virtue and if there is anything praiseworthy—meditate on these things.",
					"NASB": "Finally, brethren, whatever is true, whatever is honorable, whatever is right, whatever is pure, whatever is lovely, whatever is of good repute, if there is any excellence and if anything worthy of praise, dwell on these things.",
					"CSB": "Finally brothers and sisters, whatever is true, whatever is honorable, whatever is just, whatever is pure, whatever is lovely, whatever is commendable — if there is any moral excellence and if there is anything praiseworthy — dwell on these things.",
					"ESV": "Finally, brothers, whatever is true, whatever is honorable, whatever is just, whatever is pure, whatever is lovely, whatever is commendable, if there is any excellence, if there is anything worthy of praise, think about these things.",
					"GNT": "In conclusion, my friends, fill your minds with those things that are good and that deserve praise: things that are true, noble, right, pure, lovely, and honorable.",
					"GW": "Finally, brothers and sisters, keep your thoughts on whatever is right or deserves praise: things that are true, honorable, fair, pure, acceptable, or commendable.",
					"NIRV": "Finally, my brothers and sisters, always think about what is true. Think about what is noble, right and pure. Think about what is lovely and worthy of respect. If anything is excellent or worthy of praise, think about those kinds of things.",
					"NIV": "Finally, brothers and sisters, whatever is true, whatever is noble, whatever is right, whatever is pure, whatever is lovely, whatever is admirable—if anything is excellent or praiseworthy—think about such things.",
					"NLT": "And now, dear brothers and sisters, one final thing. Fix your thoughts on what is true, and honorable, and right, and pure, and lovely, and admirable. Think about things that are excellent and worthy of praise.",
					"UBIO": "Наостанку, браття, що тільки правдиве, що тільки чесне, що тільки праведне, що тільки чисте, що тільки любе, що тільки гідне хвали, коли яка чеснота, коли яка похвала, думайте про це!",
					"UKRK": "На останок, браттє, що правдиве, що чесне, що праведне, що чисте, що любе, що хвалебне, коли (є в чому) яка чеснота й коли (є) яка похвала, про се помишляйте.",
					"UTT": "Наостанку, брати: те, що істинне, що чесне, що справедливе, що чисте, що любе, що гідне хвали, — коли яка чеснота або коли яка похвала, — про це роздумуйте.",
					"BBL": "Нарэшце, браты мае, што толькі ў ісьціне, што сумленнае, што справядлівае, што чыстае, што любае, што вартае хвалы, што толькі дабрадзейнасьць, ці што пахвалы годнае, - тое і майце наўме."
				}
			},
			{
				"num_week": 8,
				"num_week_in_year": 8,
				"verse": {
					"link_full_ru": "Послание к Римлянам, 12 глава, 2 стих",
					"link_small_ru": "Рим. 12:2",
					"link_full_en": "Romans, 12 chapter, 2 verse",
					"link_small_en": "Rom. 12:2",
					"link_full_ua": "Послання св. апостола Павла до Римлян, 12 глава, 2 вірш",
					"link_small_ua": "Рим. 12:2",
					"link_full_by": "Ліст да Рымлянаў, 12 кіраўнік, 2 верш",
					"link_small_by": "Рым. 12:2",
					"RST": "И не сообразуйтесь с веком сим, но преобразуйтесь обновлением ума вашего, чтобы вам познавать, что есть воля Божия, благая, угодная и совершенная.",
					"NRP": "Не приспосабливайтесь к образу жизни этого мира, но преображайтесь, обновляя ваш разум, чтобы вы сами могли постигать волю Божью, благую, угодную и совершенную.",
					"SRP": "Не приспосабливайтесь к образу жизни этого мира, но пусть Бог преображает вас, обновляя ваш ум, чтобы вы могли постигать, чего Он хочет от вас, что для Него хорошо, угодно и совершенно.",
					"CASS": "И не применяйтесь к веку сему, но преображайтесь обновлением ума, дабы испытывать вам, что есть воля Божия: добрая и благоугодная и совершенная.",
					"IBL": "Не уподобляйтесь людям этого мира, вместо того, пусть Бог возродит ваш разум и принесёт вам обновление, чтобы вы поняли и приняли то, что Он желает для вас. Тогда вы узнаете волю Божью: что есть добро, что угодно Ему и что совершенно.",
					"BTI": "И не сообразуйтесь с миром этим, а преобразуйтесь через 'полное' обновление ума 'вашего'. Тогда вы сможете на себе познать, что есть воля Божья, и понять, что хорошо и зрело и что Ему угодно.",
					"CSLAV": "И не сообразуйтеся веку сему, но преобразуйтеся обновлением ума вашего, во еже искушати вам, что есть воля божия благая и угодная и совершенная.",
					"KJV": "And be not conformed to this world: but be ye transformed by the renewing of your mind, that ye may prove what is that good, and acceptable, and perfect, will of God.",
					"NKJV": "And do not be conformed to this world, but be transformed by the renewing of your mind, that you may prove what is that good and acceptable and perfect will of God.",
					"NASB": "And do not be conformed to this world, but be transformed by the renewing of your mind, so that you may prove what the will of God is, that which is good and acceptable and perfect.",
					"CSB": "Do not be conformed to this age, but be transformed by the renewing of your mind, so that you may discern what is the good, pleasing, and perfect will of God.",
					"ESV": "Do not be conformed to this world, but be transformed by the renewal of your mind, that by testing you may discern what is the will of God, what is good and acceptable and perfect.",
					"GNT": "Do not conform yourselves to the standards of this world, but let God transform you inwardly by a complete change of your mind. Then you will be able to know the will of God—what is good and is pleasing to him and is perfect.",
					"GW": "Don’t become like the people of this world. Instead, change the way you think. Then you will always be able to determine what God really wants—what is good, pleasing, and perfect.",
					"NIRV": "Don’t live the way this world lives. Let your way of thinking be completely changed. Then you will be able to test what God wants for you. And you will agree that what he wants is right. His plan is good and pleasing and perfect.",
					"NIV": "Do not conform to the pattern of this world, but be transformed by the renewing of your mind. Then you will be able to test and approve what God’s will is—his good, pleasing and perfect will.",
					"NLT": "Don’t copy the behavior and customs of this world, but let God transform you into a new person by changing the way you think. Then you will learn to know God’s will for you, which is good and pleasing and perfect.",
					"UBIO": "і не стосуйтесь до віку цього, але перемініться відновою вашого розуму, щоб пізнати вам, що то є воля Божа, добро, приємність та досконалість.",
					"UKRK": "І не приладжуйтесь до віку сього, а переображуйтесь обновленнєм ума вашого, щоб довідуватись, що воля Божа добра й угодна і звершена.",
					"UTT": "І не пристосовуйтеся до цього віку, але змінюйтеся оновленням (вашого) розуму, щоб ви пізнавали, що є Божа воля: добре, приємне і досконале.",
					"BBL": "і не прыстастоўвайцеся да веку гэтага, а пераўтварайцеся абнаўленьнем розуму вашага, каб вам спазнаваць што (ёсьць) воля Божая, добрая, прыемная і дасканалая."
				}
			},
			{
				"num_week": 9,
				"num_week_in_year": 9,
				"verse": {
					"link_full_ru": "Книга притчей Соломоновых, 4 глава, 23 стих",
					"link_small_ru": "Прит. 4:23",
					"link_full_en": "Proverbs, 4 chapter, 23 verse",
					"link_small_en": "Prov 4:23",
					"link_full_ua": "Приповісті Соломона, 4 глава, 23 вірш",
					"link_small_ua": "Прип. 4:23",
					"link_full_by": "Выслоўі, 4 кіраўнік, 23 верш",
					"link_small_by": "Выс. 4:23",
					"RST": "Больше всего хранимого храни сердце твоё, потому что из него источники жизни.",
					"NRP": "Больше всего храни свое сердце, потому что оно – источник жизни.",
					"SRP": "Оберегай свое сердце пуще сокровищ, потому что оно – источник жизни.",
					"CASS": "Нет перевода",
					"IBL": "Самое важное для тебя – быть осторожным в мыслях твоих, от них зависит твоя жизнь.",
					"BTI": "Пуще всякого богатства оберегай сердце свое, ибо в нем – источники жизни.",
					"CSLAV": "Всяцем хранением блюди твое сердце: от сих бо исходища живота.",
					"KJV": "Keep thy heart with all diligence; for out of it are the issues of life.",
					"NKJV": "Keep your heart with all diligence, For out of it spring the issues of life.",
					"NASB": "Watch over your heart with all diligence, For from it flow the springs of life.",
					"CSB": "Guard your heart above all else, for it is the source of life.",
					"ESV": "Keep your heart with all vigilance, for from it flow the springs of life.",
					"GNT": "Be careful how you think; your life is shaped by your thoughts.",
					"GW": "Guard your heart more than anything else, because the source of your life flows from it.",
					"NIRV": "Above everything else, guard your heart. Everything you do comes from it.",
					"NIV": "Above all else, guard your heart, for everything you do flows from it.",
					"NLT": "Guard your heart above all else, for it determines the course of your life.",
					"UBIO": "Над усе, що лише стережеться, серце своє стережи, бо з нього походить життя.",
					"UKRK": "Бережи твоє серце, мій сину, над усе, що бережеться, бо з нього виходить усе, чим живемо.",
					"UTT": "Пильно бережи своє серце, бо з них — витоки життя.",
					"BBL": "Больш за ўсё запаветнае захоўвай сэрца тваё; бо ў ім - крыніца жыцьця."
				}
			},
			{
				"num_week": 10,
				"num_week_in_year": 10,
				"verse": {
					"link_full_ru": "Евангелие от Матфея, 5 глава, 44 стих",
					"link_small_ru": "Мф. 5:44",
					"link_full_en": "Matthew, 5 chapter, 44 verse",
					"link_small_en": "Matt. 5:44",
					"link_full_ua": "Євангеліє від Матвія, 5 глава, 44 вірш",
					"link_small_ua": "Мт. 5:44",
					"link_full_by": "Евангелле паводле Мацьвея, 5 кіраўнік, 44 верш",
					"link_small_by": "Мц. 5:44",
					"RST": "А Я говорю вам: любите врагов ваших, благословляйте проклинающих вас, благотворите ненавидящим вас и молитесь за обижающих вас и гонящих вас.",
					"NRP": "Я же говорю вам: любите ваших врагов и молитесь о тех, кто преследует вас.",
					"SRP": "А Я говорю вам: любите своих врагов, молитесь за тех, кто преследует вас.",
					"CASS": "А Я говорю вам: любите врагов ваших и молитесь за гонящих вас.",
					"IBL": "Я же говорю вам: любите своих врагов и молитесь за тех, кто преследует вас.",
					"BTI": "А Я говорю вам: любите своих врагов, благословляйте проклинающих вас, делайте добро ненавидящим (вас) и молитесь за тех, кто (угрожает вам) и преследует вас.",
					"CSLAV": "Аз же глаголю вам: любите враги ваша, благословите кленущия вы, добро творите ненавидящим вас, и молитеся за творящих вам напасть и изгонящия вы.",
					"KJV": "But I say unto you, Love your enemies, bless them that curse you, do good to them that hate you, and pray for them which despitefully use you, and persecute you",
					"NKJV": "But I say to you, love your enemies, bless those who curse you, do good to those who hate you, and pray for those who spitefully use you and persecute you",
					"NASB": "But I say to you, love your enemies and pray for those who persecute you",
					"CSB": "But I tell you, love your enemies and pray for those who persecute you",
					"ESV": "But I say to you, Love your enemies and pray for those who persecute you",
					"GNT": "But now I tell you: love your enemies and pray for those who persecute you",
					"GW": "But I tell you this: Love your enemies, and pray for those who persecute you.",
					"NIRV": "But here is what I tell you. Love your enemies. Pray for those who hurt you.",
					"NIV": "But I tell you, love your enemies and pray for those who persecute you",
					"NLT": "But I say, love your enemies! Pray for those who persecute you!",
					"UBIO": "А Я вам кажу: Любіть ворогів своїх, благословляйте тих, хто вас проклинає, творіть добро тим, хто ненавидить вас, і моліться за тих, хто вас переслідує",
					"UKRK": "Я ж вам глаголю: Любіть ворогів ваших, благословляйте, хто клене вас, робіть добро, хто ненавидить вас, і молїть ся за тих, що обижають вас і гонять вас",
					"UTT": "А Я кажу вам: Любіть ваших ворогів, (благословляйте тих, хто проклинає вас, робіть добро тим, хто ненавидить вас), і моліться за тих, які (кривдять і) переслідують вас",
					"BBL": "А Я кажу вам: любеце ворагаў вашых, дабраслаўляйце кляцьбітоў вашых, рабеце дабро ненавісьнікам вашым і малецеся за крыўдзіцеляў вашых і за ганіцеляў вашых;"
				}
			},
			{
				"num_week": 11,
				"num_week_in_year": 11,
				"verse": {
					"link_full_ru": "Евангелие от Марка, 14 глава, 38 стих",
					"link_small_ru": "Мк. 14:38",
					"link_full_en": "Mark, 14 chapter, 38 verse",
					"link_small_en": "Mark 14:38",
					"link_full_ua": "Євангеліє від Марка, 14 глава, 38 вірш",
					"link_small_ua": "Мк. 14:38",
					"link_full_by": "Евангелле паводле Марка, 14 кіраўнік, 38 верш",
					"link_small_by": "Мк. 14:38",
					"RST": "Бодрствуйте и молитесь, чтобы не впасть в искушение: дух бодр, плоть же немощна.",
					"NRP": "Бодрствуйте и молитесь, чтобы вам не поддаться искушению. Дух бодр, но тело слабо.",
					"SRP": "Не спите, молитесь, чтобы устоять в испытании! Дух отважен, но бессильна плоть!",
					"CASS": "Бодрствуйте и молитесь, чтобы не впасть в искушение: дух бодр, плоть же немощна.",
					"IBL": "Бодрствуйте и молитесь, чтобы не впасть в искушение. Дух ваш силён, а плоть – слаба.",
					"BTI": "Бодрствуйте и молитесь, чтобы не впасть 'вам' в искушение! Дух-то 'ваш' готов, да плоть слаба.",
					"CSLAV": "Бдите и молитеся, да не внидете в напасть: дух убо бодр, плоть же немощна.",
					"KJV": "Watch ye and pray, lest ye enter into temptation. The spirit truly is ready, but the flesh is weak.",
					"NKJV": "Watch and pray, lest you enter into temptation. The spirit indeed is willing, but the flesh is weak.",
					"NASB": "Keep watching and praying that you may not come into temptation; the spirit is willing, but the flesh is weak.",
					"CSB": "Stay awake and pray so that you won’t enter into temptation. The spirit is willing, but the flesh is weak.",
					"ESV": "Watch and pray that you may not enter into temptation. The spirit indeed is willing, but the flesh is weak.",
					"GNT": "And he said to them, Keep watch, and pray that you will not fall into temptation. The spirit is willing, but the flesh is weak.",
					"GW": "Stay awake, and pray that you won’t be tempted. You want to do what’s right, but you’re weak.",
					"NIRV": "Watch and pray. Then you won’t fall into sin when you are tempted. The spirit is willing, but the body is weak.",
					"NIV": "Watch and pray so that you will not fall into temptation. The spirit is willing, but the flesh is weak.",
					"NLT": "Keep watch and pray, so that you will not give in to temptation. For the spirit is willing, but the body is weak.",
					"UBIO": "Пильнуйте й моліться, щоб не впасти в спокусу, бадьорий бо дух, але немічне тіло!",
					"UKRK": "Пильнуйте та молїть ся, щоб не ввійшли у спокусу. Дух-то охочий, тїло ж немошне.",
					"UTT": "Пильнуйте й моліться, щоб не потрапити в спокусу, бо дух бадьорий, а тіло немічне!",
					"BBL": "Чувайце і малецеся, каб не паддацца спакусе: дух бадзёры, а плоць нядужая."
				}
			},
			{
				"num_week": 12,
				"num_week_in_year": 12,
				"verse": {
					"link_full_ru": "Послание Иакова, 3 глава, 13 стих",
					"link_small_ru": "Иак. 3:13",
					"link_full_en": "James, 3 chapter, 13 verse",
					"link_small_en": "James 3:13",
					"link_full_ua": "Соборне послання св. апостола Якова, 3 глава, 13 вірш",
					"link_small_ua": "Як. 3:13",
					"link_full_by": "Ліст Якава, 3 кіраўнік, 13 верш",
					"link_small_by": "Як. 3:13",
					"RST": "Мудр ли и разумен кто из вас, докажи это на самом деле добрым поведением с мудрою кротостью.",
					"NRP": "Кто среди вас мудрый и разумный? Пусть он своей достойной жизнью покажет, что его дела совершены с кротостью, которую дает мудрость.",
					"SRP": "Неужели среди вас нет людей мудрых и понимающих? Пусть они докажут это доброй жизнью и делами, которые совершают со скромностью, свойственной мудрости!",
					"CASS": "Кто между вами мудр и разумен? Пусть покажет добрым поведением дела свои в кротости и в мудрости.",
					"IBL": "Есть ли среди вас кто-нибудь, кто воистину мудр и всё понимает? Если есть такой, то он должен доказать свою мудрость праведной жизнью, он должен совершать добрые дела со смирением.",
					"BTI": "Кто среди вас мудр и учен? Пусть докажет он 'это' примерной жизнью своей, делами, в коих явит себя его кротость, за которой мудрость.",
					"CSLAV": "Кто премудр и худог в вас, да покажет от добраго жития дeла своя в кротости и премудрости.",
					"KJV": "Who is a wise man and endued with knowledge among you? let him shew out of a good conversation his works with meekness of wisdom.",
					"NKJV": "Who is wise and understanding among you? Let him show by good conduct that his works are done in the meekness of wisdom.",
					"NASB": "Who among you is wise and understanding? Let him show by his good behavior his deeds in the gentleness of wisdom.",
					"CSB": "Who among you is wise and understanding? By his good conduct he should show that his works are done in the gentleness that comes from wisdom.",
					"ESV": "Who is wise and understanding among you? By his good conduct let him show his works in the meekness of wisdom.",
					"GNT": "Are there any of you who are wise and understanding? You are to prove it by your good life, by your good deeds performed with humility and wisdom.",
					"GW": "Do any of you have wisdom and insight? Show this by living the right way with the humility that comes from wisdom.",
					"NIRV": "Is anyone among you wise and understanding? That person should show it by living a good life. A wise person isn’t proud when they do good deeds.",
					"NIV": "Who is wise and understanding among you? Let them show it by their good life, by deeds done in the humility that comes from wisdom.",
					"NLT": "If you are wise and understand God’s ways, prove it by living an honorable life, doing good works with the humility that comes from wisdom.",
					"UBIO": "Хто мудрий і розумний між вами? Нехай він покаже діла свої в лагідній мудрості добрим поводженням!",
					"UKRK": "Хто мудрий та розумний між вами, нехай покаже з доброго життя дїла свої в лагідности і премудрости.",
					"UTT": "Хто мудрий і досвідчений між вами? Нехай покаже свої діла в лагідній мудрості доброго способу життя.",
					"BBL": "Ці мудры і разумны хто з вас, дакажы гэта ў дзеях добрымі паводзінамі з мудрай пакораю."
				}
			},
			{
				"num_week": 13,
				"num_week_in_year": 13,
					"verse": {
					"link_full_ru": "Экзамен",
					"link_small_ru": "Экзамен",
					"link_full_en": "Exam",
					"link_small_en": "Exam",
					"link_full_ua": "Iспит",
					"link_small_ua": "Iспит",
					"link_full_by": "Экзамен",
					"link_small_by": "Экзамен",
					"RST": "Экзамен",
					"NRP": "Экзамен",
					"SRP": "Экзамен",
					"CASS": "Экзамен",
					"IBL": "Экзамен",
					"BTI": "Экзамен",
					"CSLAV": "Экзамен",
					"KJV": "Exam",
					"NKJV": "Exam",
					"NASB": "Exam",
					"CSB": "Exam",
					"ESV": "Exam",
					"GNT": "Exam",
					"GW": "Exam",
					"NIRV": "Exam",
					"NIV": "Exam",
					"NLT": "Exam",
					"UBIO": "Iспит",
					"UKRK": "Iспит",
					"UTT": "Iспит",
					"BBL": "Экзамен"
				}
			}
		]
	},
	{
		"name_quarter_ru": "Божья готовность помочь нам",
		"name_quarter_en": "God's willingness to help us",
		"name_quarter_ua": "Божа готовність допомогти нам",
		"name_quarter_by": "Божая гатоўнасць дапамагчы нам",
		"start_week": 14,
		"end_week": 26,
		"weeks": [
			{
				"num_week": 1,
				"num_week_in_year": 14,
				"verse": {
					"link_full_ru": "Послание к Филиппийцам, 4 глава, 19 стих",
					"link_small_ru": "Флп. 4:19",
					"link_full_en": "Philippians, 4 chapter, 19 verse",
					"link_small_en": "Phil. 4:19",
					"link_full_ua": "Послання св. апостола Павла до Филип'ян, 4 глава, 19 вірш",
					"link_small_ua": "Флп. 4:19",
					"link_full_by": "Ліст да Піліпянаў, 4 кіраўнік, 19 верш",
					"link_small_by": "Плп. 4:19",
					"RST": "Бог мой да восполнит всякую нужду вашу, по богатству Своему в славе, Христом Иисусом.",
					"NRP": "Мой Бог восполнит все ваши нужды из Своих славных богатств через Иисуса Христа!",
					"SRP": "И мой Бог, по Своему богатству, щедро восполнит все ваши нужды через Христа Иисуса.",
					"CASS": "Бог же мой восполнит всякую нужду вашу по богатству Своему в славе во Христе Иисусе.",
					"IBL": "Мой Бог удовлетворит все ваши нужды через славное богатство во Христе Иисусе.",
					"BTI": "А Он, по богатству славы Своей во Христе Иисусе, даст вам все, в чем вы 'сами' нуждаетесь.",
					"CSLAV": "Бог же мой да исполнит всякое требование ваше по богатству своему в славе, о христе иисусе.",
					"KJV": "But my God shall supply all your need according to his riches in glory by Christ Jesus.",
					"NKJV": "And my God shall supply all your need according to His riches in glory by Christ Jesus.",
					"NASB": "And my God will supply all your needs according to His riches in glory in Christ Jesus.",
					"CSB": "And my God will supply all your needs according to his riches in glory in Christ Jesus.",
					"ESV": "And my God will supply every need of yours according to his riches in glory in Christ Jesus.",
					"GNT": "And with all his abundant wealth through Christ Jesus, my God will supply all your needs.",
					"GW": "My God will richly fill your every need in a glorious way through Christ Jesus.",
					"NIRV": "My God will meet all your needs. He will meet them in keeping with his wonderful riches. These riches come to you because you belong to Christ Jesus.",
					"NIV": "And my God will meet all your needs according to the riches of his glory in Christ Jesus.",
					"NLT": "And this same God who takes care of me will supply all your needs from his glorious riches, which have been given to us in Christ Jesus.",
					"UBIO": "А мій Бог нехай виповнить вашу всяку потребу за Своїм багатством у Славі, у Христі Ісусі.",
					"UKRK": "Бог же мій нехай сповнить усяку потріб вашу, по багацтву своєму в славі, в Христї Ісусї.",
					"UTT": "А мій Бог, згідно зі Своїм багатством, нехай задовольнить усяку вашу потребу — у славі, в Ісусі Христі.",
					"BBL": "Бог мой няхай адшкадуе вам на любую патрэбу вашую, ад багацьця Свайго ў славе, празь Ісуса Хрыста."
				}
			},
			{
				"num_week": 2,
				"num_week_in_year": 15,
				"verse": {
					"link_full_ru": "Книга пророка Иеремии, 29 глава, 11 стих",
					"link_small_ru": "Иер. 29:11",
					"link_full_en": "Jeremiah, 29 chapter, 11 verse",
					"link_small_en": "Jer. 29:11",
					"link_full_ua": "Книга пророка Єремії, 29 глава, 11 вірш",
					"link_small_ua": "Єр. 29:11",
					"link_full_by": "Ераміі, 29 кіраўнік, 11 верш",
					"link_small_by": "Ер. 29:11",
					"RST": "Ибо только Я знаю намерения, какие имею о вас, говорит Господь, намерения во благо, а не на зло, чтобы дать вам будущность и надежду.",
					"NRP": "Ведь Я знаю Мои намерения о вас, – возвещает Господь, – намерения принести вам благополучие, а не беду, даровать вам будущее и надежду.",
					"SRP": "Ибо только Я знаю, что́ Я предначертал вам, – говорит Господь. – Предначертал Я мир, а не беду, чтобы дать вам будущее и надежду.",
					"CASS": "Нет перевода",
					"IBL": "Я так говорю, потому что знаю Свои планы. Господь сказал: Я хочу, чтобы Мои планы были вам во благо, а не во зло. Я намерен дать вам надежду и успех во всех делах.",
					"BTI": "Потому что Я знаю, Мне одному известен замысел Мой о вас, – говорит Господь. – Благоденствие определил Я для вас, а не беду, чтобы были у вас будущее и надежда.",
					"CSLAV": "И помышлю на вы помышление мира, а не злая, еже дати вам сия.",
					"KJV": "For I know the thoughts that I think toward you, saith the LORD, thoughts of peace, and not of evil, to give you an expected end.",
					"NKJV": "For I know the thoughts that I think toward you, says the LORD, thoughts of peace and not of evil, to give you a future and a hope.",
					"NASB": "For I know the plans that I have for you,’ declares the LORD, ‘plans for welfare and not for calamity to give you a future and a hope.",
					"CSB": "For I know the plans I have for you  — this is the LORD’s declaration — plans for your well-being, not for disaster, to give you a future and a hope.",
					"ESV": "For I know the plans I have for you, declares the LORD, plans for welfare and not for evil, to give you a future and a hope.",
					"GNT": "I alone know the plans I have for you, plans to bring you prosperity and not disaster, plans to bring about the future you hope for.",
					"GW": "I know the plans that I have for you, declares the LORD. They are plans for peace and not disaster, plans to give you a future filled with hope.",
					"NIRV": "I know the plans I have for you, announces the LORD. I want you to enjoy success. I do not plan to harm you. I will give you hope for the years to come.",
					"NIV": "For I know the plans I have for you, declares the LORD, plans to prosper you and not to harm you, plans to give you hope and a future.",
					"NLT": "For I know the plans I have for you, says the LORD. They are plans for good and not for disaster, to give you a future and a hope.",
					"UBIO": "Бо Я знаю ті думки, які думаю про вас, говорить Господь, думки спокою, а не на зло, щоб дати вам будучність та надію.",
					"UKRK": "Бо тілько я самий знаю задуми мої про вас, говорить Господь, - задуми на добро, а не на лихо, щоб забезпечити вам будущину й надїю.",
					"UTT": "Немає перекладу",
					"BBL": "Бо толькі Я ведаю намеры, якія маю пра вас, кажа Гасподзь, намеры на дабро, а не на ліха, каб даць вам будучыню і надзею."
				}
			},
			{
				"num_week": 3,
				"num_week_in_year": 16,
				"verse": {
					"link_full_ru": "Евангелие от Матфея, 11 глава, с 28 по 30 стих",
					"link_small_ru": "Мф. 11:28-30",
					"link_full_en": "Matthew, 11 chapter, from 28 to 30 verse",
					"link_small_en": "Matt. 11:28-30",
					"link_full_ua": "Євангеліє від Матвія, 11 глава, з 28 по 30 вірш",
					"link_small_ua": "Мт. 11:28-30",
					"link_full_by": "Евангелле паводле Мацьвея, 11 кіраўнік, з 28 па 30 верш",
					"link_small_by": "Мц. 11:28-30",
					"RST": "Придите ко Мне, все труждающиеся и обремененные, и Я успокою вас; возьмите иго Моё на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим; ибо иго Моё благо, и бремя Моё легко.",
					"NRP": "Придите ко Мне, все уставшие и обремененные, и Я успокою вас. Возьмите на себя ярмо Мое и научитесь у Меня, потому что Я кроток и мягок сердцем, и вы найдете покой вашим душам. Ведь Мое ярмо не тяжело, и Моя ноша легка.",
					"SRP": "Придите все ко Мне, измученные тяжкою ношей! Я дам вам отдых! Наденьте на себя ярмо Моих заповедей и у Меня учитесь: потому что Я мягок и кроток сердцем, и вы наконец отдохнете, ведь заповеди Мои просты и ноша Моя легка!",
					"CASS": "Придите ко Мне все труждающиеся и обремененные, и Я упокою вас; возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим; ибо иго Мое благо, и бремя Мое легко.",
					"IBL": "Придите ко Мне все вы, усталые и обременённые, и Я дам вам отдых. Примите учение Моё и учитесь у Меня, потому что Я кроток и смирен духом, и вы обретёте покой. Потому что учение, которое передаю вам, легко, и бремя, что возлагаю на вас, нетяжко.",
					"BTI": "Придите ко Мне все, несущие тяжкое бремя трудов и забот, и Я успокою вас! Примите на себя иго Моих 'заповедей' и у Меня учитесь, ибо кроток Я и смирен сердцем, и найдете покой душам вашим, потому что иго Мое удобно 'нести', и ноша Моя легка.",
					"CSLAV": "Приидите ко мне вси труждающиися и обремененнии, и аз упокою вы, возмите иго мое на себе и научитеся от мене, яко кроток есмь и смирен сердцем: и обрящете покой душам вашим. Иго бо мое благо, и бремя мое легко есть.",
					"KJV": "Come unto me, all ye that labour and are heavy laden, and I will give you rest. Take my yoke upon you, and learn of me; for I am meek and lowly in heart: and ye shall find rest unto your souls. For my yoke is easy, and my burden is light.",
					"NKJV": "Come to Me, all you who labor and are heavy laden, and I will give you rest. Take My yoke upon you and learn from Me, for I am gentle and lowly in heart, and you will find rest for your souls. For My yoke is easy and My burden is light.",
					"NASB": "Come to Me, all who are weary and heavy-laden, and I will give you rest. Take My yoke upon you and learn from Me, for I am gentle and humble in heart, and YOU WILL FIND REST FOR YOUR SOULS. For My yoke is easy and My burden is light.",
					"CSB": "Come to me, all of you who are weary and burdened, and I will give you rest. Take up my yoke and learn from me, because I am lowly and humble in heart, and you will find rest for your souls. For my yoke is easy and my burden is light.",
					"ESV": "Come to me, all who labor and are heavy laden, and I will give you rest. Take my yoke upon you, and learn from me, for I am gentle and lowly in heart, and you will find rest for your souls. For my yoke is easy, and my burden is light.",
					"GNT": "Come to me, all of you who are tired from carrying heavy loads, and I will give you rest. Take my yoke and put it on you, and learn from me, because I am gentle and humble in spirit; and you will find rest. For the yoke I will give you is easy, and the load I will put on you is light.",
					"GW": "Come to me, all who are tired from carrying heavy loads, and I will give you rest. Place my yoke over your shoulders, and learn from me, because I am gentle and humble. Then you will find rest for yourselves because my yoke is easy and my burden is light.",
					"NIRV": "Come to me, all you who are tired and are carrying heavy loads. I will give you rest. Become my servants and learn from me. I am gentle and free of pride. You will find rest for your souls. Serving me is easy, and my load is light.",
					"NIV": "Come to me, all you who are weary and burdened, and I will give you rest. Take my yoke upon you and learn from me, for I am gentle and humble in heart, and you will find rest for your souls. For my yoke is easy and my burden is light.",
					"NLT": "Then Jesus said, Come to me, all of you who are weary and carry heavy burdens, and I will give you rest. Take my yoke upon you. Let me teach you, because I am humble and gentle at heart, and you will find rest for your souls. For my yoke is easy to bear, and the burden I give you is light.",
					"UBIO": "Прийдіть до Мене, усі струджені та обтяжені, і Я вас заспокою! Візьміть на себе ярмо Моє, і навчіться від Мене, бо Я тихий і серцем покірливий, і знайдете спокій душам своїм. Бож ярмо Моє любе, а тягар Мій легкий!",
					"UKRK": "Прийдїть до мене, всї знеможені та отягчені, я впокою вас. Візьміть ярмо моє на себе, й навчіть ся від мене: бо я тихий і смирний серцем; то й знайдете відпочинок душам вашим. Бо ярмо моє любе, й тягар мій легкий.",
					"UTT": "Прийдіть до Мене всі втомлені та обтяжені, — і Я заспокою вас! Візьміть Моє ярмо на себе і навчіться від Мене, бо Я лагідний і покірний серцем, — і знайдете спокій своїм душам. Адже Моє ярмо любе, і Мій тягар легкий.",
					"BBL": "Прыйдзеце да Мяне, усе струджаныя і прыгнечаныя, і Я супакою вас; вазьмеце ярмо Маё на сябе і навучэцеся ад Мяне, бо Я лагодны і пакорлівы сэрцам; і знойдзеце спакой душам вашым; бо ярмо Маё добрае, і цяжар Мой лёгкі."
				}
			},
			{
				"num_week": 4,
				"num_week_in_year": 17,
				"verse": {
					"link_full_ru": "Евангелие от Матфея, 6 глава, 33 стих",
					"link_small_ru": "Мф. 6:33",
					"link_full_en": "Matthew, 6 chapter, 33 verse",
					"link_small_en": "Matt. 6:33",
					"link_full_ua": "Євангеліє від Матвія, 6 глава, 33 вірш",
					"link_small_ua": "Мт. 6:33",
					"link_full_by": "Евангелле паводле Мацьвея, 6 кіраўнік, 33 верш",
					"link_small_by": "Мц. 6:33",
					"RST": "Ищите же прежде Царства Божия и правды Его, и это все приложится вам.",
					"NRP": "Прежде всего ищите Царства Божьего и Его праведности, и это все вам тоже будет дано.",
					"SRP": "Стремитесь прежде всего к Царству Бога и к исполнению того, что Он велит, а все остальное Он даст вам в придачу.",
					"CASS": "Ищите же прежде Царства и правды Его, и это всё приложится вам.",
					"IBL": "Заботьтесь прежде всего о Царстве Божьем и о том, что Бог требует, а тогда всё необходимое будет вам дано.",
					"BTI": "Царство (Божие) и Божия праведность – вот к чему должны вы стремиться прежде всего, а остальное все будет дано вам в придачу.",
					"CSLAV": "Ищите же прежде царствия божия и правды его, и сия вся приложатся вам.",
					"KJV": "But seek ye first the kingdom of God, and his righteousness; and all these things shall be added unto you.",
					"NKJV": "But seek first the kingdom of God and His righteousness, and all these things shall be added to you.",
					"NASB": "But seek first His kingdom and His righteousness, and all these things will be added to you.",
					"CSB": "But seek first the kingdom of God and his righteousness, and all these things will be provided for you.",
					"ESV": "But seek first the kingdom of God and his righteousness, and all these things will be added to you.",
					"GNT": "Instead, be concerned above everything else with the Kingdom of God and with what he requires of you, and he will provide you with all these other things.",
					"GW": "But first, be concerned about his kingdom and what has his approval. Then all these things will be provided for you.",
					"NIRV": "But put God’s kingdom first. Do what he wants you to do. Then all those things will also be given to you.",
					"NIV": "But seek first his kingdom and his righteousness, and all these things will be given to you as well.",
					"NLT": "Seek the Kingdom of God above all else, and live righteously, and he will give you everything you need.",
					"UBIO": "Шукайте ж найперш Царства Божого й правди Його, а все це вам додасться.",
					"UKRK": "А шукайте перш царства Божого та правди Його; се ж усе додасть ся вам.",
					"UTT": "Шукайте перш за все Царства Божого і Його праведності, а це все вам додасться.",
					"BBL": "Шукайце ж найперш Царства Божага і праведнасьці Ягонай, і гэта ўсё дадасца вам."
				}
			},
			{
				"num_week": 5,
				"num_week_in_year": 18,
				"verse": {
					"link_full_ru": "Книга пророка Исаии, 41 глава, 10 стих",
					"link_small_ru": "Ис. 41:10",
					"link_full_en": "Isaiah, 41 chapter, 10 verse",
					"link_small_en": "Isa. 41:10",
					"link_full_ua": "Книга пророка Ісаї, 41 глава, 10 вірш",
					"link_small_ua": "Іс. 41:10",
					"link_full_by": "Ісаі, 41 кіраўнік, 10 верш",
					"link_small_by": "Іс. 41:10",
					"RST": "Не бойся, ибо Я с тобою; не смущайся, ибо Я Бог твой; Я укреплю тебя, и помогу тебе, и поддержу тебя десницею правды Моей.",
					"NRP": "Не бойся, ведь Я с тобой; не страшись, ведь Я – твой Бог. Я укреплю тебя и помогу тебе; Я поддержу тебя спасающей правой рукой Моей.",
					"SRP": "Не бойся, ибо Я с тобою, не страшись, ибо Я – Бог твой. Я укреплю тебя, Я помогу, рука Моя принесет тебе избавление.",
					"CASS": "Нет перевода",
					"IBL": "Не беспокойся, Я с тобой, Я – Бог твой, Я тебе дам силы и поддержу тебя Своей победоносною рукой.",
					"BTI": "Не бойся, Я с тобой, ничего не страшись, ибо Я – Бог твой, Я придам тебе сил и помогу тебе, поддержит тебя праведная рука Моя.",
					"CSLAV": "Не бойся, с тобою бо есмь, не прельщаю: аз бо есмь Бог твой, укрепивый тя, и помогох ти, и утвердих тя десницею моею праведною.",
					"KJV": "Fear thou not; for I am with thee: be not dismayed; for I am thy God: I will strengthen thee; yea, I will help thee; yea, I will uphold thee with the right hand of my righteousness.",
					"NKJV": "Fear not, for I am with you; Be not dismayed, for I am your God. I will strengthen you, Yes, I will help you, I will uphold you with My righteous right hand.’",
					"NASB": "Do not fear, for I am with you; Do not anxiously look about you, for I am your God. I will strengthen you, surely I will help you, Surely I will uphold you with My righteous right hand.’",
					"CSB": "Do not fear, for I am with you; do not be afraid, for I am your God. I will strengthen you; I will help you; I will hold on to you with my righteous right hand.",
					"ESV": "Fear not, for I am with you; be not dismayed, for I am your God; I will strengthen you, I will help you, I will uphold you with my righteous right hand.",
					"GNT": "Do not be afraid—I am with you! I am your God—let nothing terrify you! I will make you strong and help you; I will protect you and save you.",
					"GW": "Don’t be afraid, because I am with you. Don’t be intimidated; I am your God. I will strengthen you. I will help you. I will support you with my victorious right hand.",
					"NIRV": "So do not be afraid. I am with you. Do not be terrified. I am your God. I will make you strong and help you. I will hold you safe in my hands. I always do what is right.",
					"NIV": "So do not fear, for I am with you; do not be dismayed, for I am your God. I will strengthen you and help you; I will uphold you with my righteous right hand.",
					"NLT": "Don’t be afraid, for I am with you. Don’t be discouraged, for I am your God. I will strengthen you and help you. I will hold you up with my victorious right hand.",
					"UBIO": "Не бійся, з тобою бо Я, і не озирайсь, бо Я Бог твій! Зміцню Я тебе, і тобі поможу, і правицею правди Своєї тебе Я підтримаю.",
					"UKRK": "Не бійся, бо я з тобою; не лякайся, бо я - Бог твій; я додам тобі сили, буду помагати, і піддержу тебе вірною правицею моєю.",
					"UTT": "Не бійся, бо Я з тобою! Не блукай, бо Я — твій Бог, Який тебе укріпив і тобі допоміг, і тебе укріпив Своєю праведною правицею.",
					"BBL": "Ня бойся, бо Я - з табою; не бянтэжся, бо Я - Бог твой; Я ўмацую цябе і дапамагу табе, і падтрымаю цябе правіцаю праўды Маёй."
				}
			},
			{
				"num_week": 6,
				"num_week_in_year": 19,
				"verse": {
					"link_full_ru": "Евангелие от Матфея, 7 глава, 11 стих",
					"link_small_ru": "Мф. 7:11",
					"link_full_en": "Matthew, 7 chapter, 11 verse",
					"link_small_en": "Matt. 7:11",
					"link_full_ua": "Євангеліє від Матвія, 7 глава, 11 вірш",
					"link_small_ua": "Мт. 7:11",
					"link_full_by": "Евангелле паводле Мацьвея, 7 кіраўнік, 11 верш",
					"link_small_by": "Мц. 7:11",
					"RST": "Итак, если вы, будучи злы, умеете даяния благие давать детям вашим, тем более Отец ваш Небесный даст блага просящим у Него.",
					"NRP": "Если вы, будучи злы, умеете давать своим детям благие дары, то тем более Небесный Отец даст благое тем, кто просит у Него!",
					"SRP": "И если вы, люди дурные, умеете дать своим детям что-то хорошее, то тем более ваш Небесный Отец одарит добром того, кто Его просит!",
					"CASS": "Итак, если вы, будучи злы, умеете давать дары благие детям вашим, тем более Отец ваш, Который на небесах, даст благо просящим у Него.",
					"IBL": "Вы злые люди, но всё равно знаете, как приносить добрые дары своим детям. Насколько же больше добрых даров ваш Отец Небесный принесёт тем, кто просит Его!",
					"BTI": "Но если даже вы, оставаясь людьми злыми, способны дарить вашим детям хорошее, то тем более Отец ваш Небесный даст просящим у Него нужное им.",
					"CSLAV": "Аще убо вы, лукави суще, умеете даяния блага даяти чадом вашим, кольми паче отец ваш небесный даст блага просящим у него.",
					"KJV": "If ye then, being evil, know how to give good gifts unto your children, how much more shall your Father which is in heaven give good things to them that ask him?",
					"NKJV": "If you then, being evil, know how to give good gifts to your children, how much more will your Father who is in heaven give good things to those who ask Him!",
					"NASB": "If you then, being evil, know how to give good gifts to your children, how much more will your Father who is in heaven give what is good to those who ask Him!",
					"CSB": "If you then, who are evil, know how to give good gifts to your children, how much more will your Father in heaven give good things to those who ask him.",
					"ESV": "If you then, who are evil, know how to give good gifts to your children, how much more will your Father who is in heaven give good things to those who ask him!",
					"GNT": "As bad as you are, you know how to give good things to your children. How much more, then, will your Father in heaven give good things to those who ask him!",
					"GW": "Even though you’re evil, you know how to give good gifts to your children. So how much more will your Father in heaven give good things to those who ask him?",
					"NIRV": "Even though you are evil, you know how to give good gifts to your children. How much more will your Father who is in heaven give good gifts to those who ask him!",
					"NIV": "If you, then, though you are evil, know how to give good gifts to your children, how much more will your Father in heaven give good gifts to those who ask him!",
					"NLT": "So if you sinful people know how to give good gifts to your children, how much more will your heavenly Father give good gifts to those who ask him.",
					"UBIO": "Тож як ви, бувши злі, потрапите добрі дари своїм дітям давати, скільки ж більше Отець ваш Небесний подасть добра тим, хто проситиме в Нього!",
					"UKRK": "Коли ж ви, бувши лихими, умієте давати добрі дари дїтям вашим, то чи не більше ж давати ме все добре Отець ваш, що на небі, тим, хто просить у Него?",
					"UTT": "Тож якщо ви, будучи злими, умієте добрі дари давати вашим дітям, то наскільки більше ваш Небесний Отець дасть добра тим, які просять у Нього?",
					"BBL": "Дык вось, калі вы, ліхія, умееце дары добрыя даваць вашым дзецям, тым болей Айцец ваш, Які ёсьць у нябёсах, дасьць даброты тым, хто просіць у Яго."
				}
			},
			{
				"num_week": 7,
				"num_week_in_year": 20,
				"verse": {
					"link_full_ru": "Евангелие от Матфея, 7 глава, 7 стих",
					"link_small_ru": "Мф. 7:7",
					"link_full_en": "Matthew, 7 chapter, 7 verse",
					"link_small_en": "Matt. 7:7",
					"link_full_ua": "Євангеліє від Матвія, 7 глава, 7 вірш",
					"link_small_ua": "Мт. 7:7",
					"link_full_by": "Евангелле паводле Мацьвея, 7 кіраўнік, 7 верш",
					"link_small_by": "Мц. 7:7",
					"RST": "Просите, и дано будет вам; ищите, и найдете; стучите, и отворят вам.",
					"NRP": "Просите – и вам дадут, ищите – и найдете, стучите – и вам откроют.",
					"SRP": "Просите – и Бог вам даст, ищите – и найдете, стучите – и Он вам отворит.",
					"CASS": "Просите, и дано будет вам; ищите, и найдете; стучитесь, и отворят вам.",
					"IBL": "Просите, и вам воздастся; ищите, и найдёте. Стучите, и дверь отворится перед вами.",
					"BTI": "Просите – и дано вам будет, ищите – и найдете, стучитесь – и отворят вам.",
					"CSLAV": "Просите, и дастся вам: ищите, и обрящете: толцыте, и отверзется вам.",
					"KJV": "Ask, and it shall be given you; seek, and ye shall find; knock, and it shall be opened unto you",
					"NKJV": "Ask, and it will be given to you; seek, and you will find; knock, and it will be opened to you.",
					"NASB": "Ask, and it will be given to you; seek, and you will find; knock, and it will be opened to you.",
					"CSB": "Ask, and it will be given to you. Seek, and you will find. Knock, and the door will be opened to you.",
					"ESV": "Ask, and it will be given to you; seek, and you will find; knock, and it will be opened to you.",
					"GNT": "Ask, and you will receive; seek, and you will find; knock, and the door will be opened to you.",
					"GW": "Ask, and you will receive. Search, and you will find. Knock, and the door will be opened for you.",
					"NIRV": "Ask, and it will be given to you. Search, and you will find. Knock, and the door will be opened to you.",
					"NIV": "Ask and it will be given to you; seek and you will find; knock and the door will be opened to you.",
					"NLT": "Keep on asking, and you will receive what you ask for. Keep on seeking, and you will find. Keep on knocking, and the door will be opened to you.",
					"UBIO": "Просіть і буде вам дано, шукайте і знайдете, стукайте і відчинять вам",
					"UKRK": "Просїть, то й дасть ся вам; шукайте, то й знайдете; стукайте, то й відчинить ся вам",
					"UTT": "Просіть — і дасться вам; шукайте — і знайдете; стукайте — і відчинять вам.",
					"BBL": "Прасеце, і дасца вам; шукайце, і знойдзеце; стукайцеся, і адчыняць вам;"
				}
			},
			{
				"num_week": 8,
				"num_week_in_year": 21,
				"verse": {
					"link_full_ru": "1-е послание Иоанна, 2 глава, 1 стих",
					"link_small_ru": "1 Ин. 2:1",
					"link_full_en": "1 John, 2 chapter, 1 verse",
					"link_small_en": "1 John 2:1",
					"link_full_ua": "Перше соборне послання св. апостола Івана, 2 глава, 1 вірш",
					"link_small_ua": "1 Йн. 2:1",
					"link_full_by": "Першы ліст Яна, 2 кіраўнік, 1 верш",
					"link_small_by": "1 Ян. 2:1",
					"RST": "Дети мои! сие пишу вам, чтобы вы не согрешали; а если бы кто согрешил, то мы имеем ходатая пред Отцом, Иисуса Христа, праведника.",
					"NRP": "Дети мои, я пишу вам это, чтобы вы не согрешали. Но если кто из вас и согрешит, то у нас есть Праведник Иисус Христос, Который свидетельствует перед Отцом в нашу защиту.",
					"SRP": "Детки, я пишу это вам, чтобы вы не грешили. Если же кто согрешит, у нас есть перед Отцом Заступник – Иисус Христос, Он праведен.",
					"CASS": "Дети мои, это пишу вам, чтобы вы не грешили. А если бы кто согрешил, то мы имеем Ходатаем перед Отцом Иисуса Христа, Праведного.",
					"IBL": "Дети мои дорогие! Я пишу вам об этом, чтобы вы не совершали грех, но если кто согрешит, то у нас есть заступник перед Отцом – Иисус Христос, Праведник.",
					"BTI": "Дети мои, пишу вам это, чтобы вы не грешили. А если бы и согрешил кто 'из вас', то 'ведь' есть у нас Заступник – Иисус Христос, Праведник. Который рядом с Отцом.",
					"CSLAV": "Чадца моя, сия пишу вам, да не согрешаете: и аще кто согрешит, ходатая имамы ко отцу, иисуса христа праведника.",
					"KJV": "My little children, these things write I unto you, that ye sin not. And if any man sin, we have an advocate with the Father, Jesus Christ the righteous",
					"NKJV": "My little children, these things I write to you, so that you may not sin. And if anyone sins, we have an Advocate with the Father, Jesus Christ the righteous.",
					"NASB": "My little children, I am writing these things to you so that you may not sin. And if anyone sins, we have an Advocate with the Father, Jesus Christ the righteous",
					"CSB": "My little children, I am writing you these things so that you may not sin. But if anyone does sin, we have an advocate with the Father — Jesus Christ the righteous one.",
					"ESV": "My little children, I am writing these things to you so that you may not sin. But if anyone does sin, we have an advocate with the Father, Jesus Christ the righteous.",
					"GNT": "I am writing this to you, my children, so that you will not sin; but if anyone does sin, we have someone who pleads with the Father on our behalf—Jesus Christ, the righteous one.",
					"GW": "My dear children, I’m writing this to you so that you will not sin. Yet, if anyone does sin, we have Jesus Christ, who has God’s full approval. He speaks on our behalf when we come into the presence of the Father.",
					"NIRV": "My dear children, I’m writing this to you so that you will not sin. But suppose someone does sin. Then we have a friend who speaks to the Father for us. He is Jesus Christ, the Blameless One.",
					"NIV": "My dear children, I write this to you so that you will not sin. But if anybody does sin, we have an advocate with the Father—Jesus Christ, the Righteous One.",
					"NLT": "My dear children, I am writing this to you so that you will not sin. But if anyone does sin, we have an advocate who pleads our case before the Father. He is Jesus Christ, the one who is truly righteous.",
					"UBIO": "Діточки мої, це пишу я до вас, щоб ви не грішили! А коли хто згрішить, то маємо Заступника перед Отцем, Ісуса Христа, Праведного.",
					"UKRK": "Дїточки мої, се пишу вам, щоб не грішили; а коли хто згрішить, заступника маємо перед Отцем, Ісуса Христа праведника.",
					"UTT": "Дітоньки мої, пишу вам це, щоб ви не грішили. А коли хто згрішить, то маємо Заступника перед Отцем, Ісуса Христа, Праведника.",
					"BBL": "Дзеці мае! гэта пішу вам, каб вы не грашылі; а калі б хто зграшыў, дык мы маем Заступніка перад Айцом, Ісуса Хрыста, Праведніка:"
				}
			},
			{
				"num_week": 9,
				"num_week_in_year": 22,
				"verse": {
					"link_full_ru": "Послание к Евреям, 7 глава, 25 стих",
					"link_small_ru": "Евр. 7:25",
					"link_full_en": "Hebrews, 7 chapter, 25 verse",
					"link_small_en": "Heb. 7:25",
					"link_full_ua": "Послання до Євреїв, 7 глава, 25 вірш",
					"link_small_ua": "Євр. 7:25",
					"link_full_by": "Ліст да Яўрэяў, 7 кіраўнік, 25 верш",
					"link_small_by": "Габр. 7:25",
					"RST": "Посему и может всегда спасать приходящих через Него к Богу, будучи всегда жив, чтобы ходатайствовать за них.",
					"NRP": "Поэтому Он в силах полностью спасать тех, кто благодаря Ему приходит к Богу. Он всегда жив и всегда ходатайствует за них.",
					"SRP": "Поэтому Он и может всегда спасать тех, кто приходит через Него к Богу, ибо Он живет вечно, чтобы ходатайствовать за них.",
					"CASS": "Поэтому Он и может всесовершенно спасать приходящих чрез Него к Богу, будучи всегда жив, чтобы ходатайствовать за них.",
					"IBL": "Поэтому Он и может спасти тех, кто придёт к Богу через Него, так как будет жить вечно и всегда будет ходатайствовать за них перед Господом.",
					"BTI": "Потому и дано Ему окончательно и навеки спасать всех, кто приходит через Него к Богу: вечно жив Он, чтобы ходатайствовать за них.",
					"CSLAV": "Темже и спасти до конца может приходящихъ чрез него к богу, всегда жив сый, во еже ходатайствовати о них.",
					"KJV": "Wherefore he is able also to save them to the uttermost that come unto God by him, seeing he ever liveth to make intercession for them.",
					"NKJV": "Therefore He is also able to save to the uttermost those who come to God through Him, since He always lives to make intercession for them.",
					"NASB": "Therefore He is able also to save forever those who draw near to God through Him, since He always lives to make intercession for them.",
					"CSB": "Therefore, he is able to save completely those who come to God through him, since he always lives to intercede for them.",
					"ESV": "Consequently, he is able to save to the uttermost those who draw near to God through him, since he always lives to make intercession for them.",
					"GNT": "And so he is able, now and always, to save those who come to God through him, because he lives forever to plead with God for them.",
					"GW": "That is why he is always able to save those who come to God through him. He can do this because he always lives and intercedes for them.",
					"NIRV": "People now come to God through him. And he is able to save them completely and for all time. Jesus lives forever. He prays for them.",
					"NIV": "Therefore he is able to save completely those who come to God through him, because he always lives to intercede for them.",
					"NLT": "Therefore he is able, once and forever, to save those who come to God through him. He lives forever to intercede with God on their behalf.",
					"UBIO": "Тому може Він завжди й спасати тих, хто через Нього до Бога приходить, бо Він завжди живий, щоб за них заступитись.",
					"UKRK": "Тим же і спасти може до кінця приходящих через Нього до Бога, будучи вічно жив, щоб посередникувати за них.",
					"UTT": "Тому, будучи завжди живим, Він може завжди спасати тих, хто приходить до Бога через Нього, аби заступатися за них.",
					"BBL": "Таму і можа заўсёды ратаваць тых, якія прыходзяць празь Яго да Бога, Які заўсёды жывы, каб хадайнічаць за іх."
				}
			},
			{
				"num_week": 10,
				"num_week_in_year": 23,
				"verse": {
					"link_full_ru": "Псалтирь, 31 глава, 8 стих",
					"link_small_ru": "Пс. 31:8",
					"link_full_en": "Psalms, 32 chapter, 8 verse",
					"link_small_en": "Ps. 32:8",
					"link_full_ua": "Книга Псалмів, 32 глава, 8 вірш",
					"link_small_ua": "Пс. 32:8",
					"link_full_by": "Псалтыр, 31 кіраўнік, 8 верш",
					"link_small_by": "Пс. 31:8",
					"RST": "Вразумлю тебя, наставлю тебя на путь, по которому тебе идти; буду руководить тебя, око Моё над тобою.",
					"NRP": "Господь говорит: Я наставлю тебя и покажу тебе путь, по которому тебе идти. Я буду вести тебя и не выпущу тебя из виду.",
					"SRP": "Я тебя вразумлю и научу, каким путем идти, Я твой советчик, Я смотрю за тобой.",
					"CASS": "Нет перевода",
					"IBL": "Господь говорит: Я вразумлю тебя и научу, как праведную жизнь прожить. Я буду пастырем тебе и охраной.",
					"BTI": "Ты обещал мне: Я умудрю тебя, наставлю на путь, по которому идти ты должен, совет тебе дам, и око Мое над тобою пребудет.",
					"CSLAV": "Вразумлю тя, и наставлю тя на путь сей, в оньже пойдеши: утвержу на тя очи мои.",
					"KJV": "I will instruct thee and teach thee in the way which thou shalt go: I will guide thee with mine eye.",
					"NKJV": "I will instruct you and teach you in the way you should go; I will guide you with My eye.",
					"NASB": "I will instruct you and teach you in the way which you should go; I will counsel you with My eye upon you.",
					"CSB": "I will instruct you and show you the way to go; with my eye on you, I will give counsel.",
					"ESV": "I will instruct you and teach you in the way you should go; I will counsel you with my eye upon you.",
					"GNT": "The LORD says, I will teach you the way you should go; I will instruct you and advise you.",
					"GW": "⌊The LORD says,⌋ I will instruct you. I will teach you the way that you should go. I will advise you as my eyes watch over you.",
					"NIRV": "I will guide you and teach you the way you should go. I will give you good advice and watch over you with love.",
					"NIV": "I will instruct you and teach you in the way you should go; I will counsel you with my loving eye on you.",
					"NLT": "The LORD says, I will guide you along the best pathway for your life. I will advise you and watch over you.",
					"UBIO": "Я зроблю тебе мудрим, і буду навчати тебе у дорозі, якою ти будеш ходити, Я дам тобі раду, Моє око вважає на тебе!",
					"UKRK": "Навчу тебе і вкажу дорогу, по котрій тобі ходити; звернувши очі мої на тебе, дам тобі раду.",
					"UTT": "Навчу тебе і наставлю тебе на ту дорогу, якою маєш іти; зосереджу на тобі Свій погляд.",
					"BBL": "Увяду цябе ў розум, настаўлю цябе на шлях, па якім табе йсьці; буду табой кіраваць, вока Маё над табою."
				}
			},
			{
				"num_week": 11,
				"num_week_in_year": 24,
				"verse": {
					"link_full_ru": "Послание Иуды, 1 глава, 24 стих",
					"link_small_ru": "Иуды 1:24",
					"link_full_en": "Jude, 1 chapter, 24 verse",
					"link_small_en": "Jude 1:24",
					"link_full_ua": "Соборне послання св. апостола Юди, 1 глава, 24 вірш",
					"link_small_ua": "Юд. 1:24",
					"link_full_by": "Ліст Юды, 1 кіраўнік, 24 верш",
					"link_small_by": "Юда 1:24",
					"RST": "Могущему же соблюсти вас от падения и поставить пред славою Своею непорочными в радости.",
					"NRP": "Тому, Кто в силе сохранить вас от падения и ввести в Свою славу радостными и беспорочными.",
					"SRP": "Тому, кто способен уберечь вас от падения и поставить незапятнанными и ликующими перед лицом Своей Славы, –",
					"CASS": "Могущему же соблюсти вас от падения и поставить пред лицом славы Своей непорочными в ликовании.",
					"IBL": "Тому же, Кто способен охранить вас от падения и привести в славное присутствие Своё без упрека и в радости великой.",
					"BTI": "Тому же, Кто может спасти вас от падения и поставить перед славой Своей непорочными и торжествующими.",
					"CSLAV": "Могущему же сохранити вы без греха и безъ скверны и поставити пред славою своею непорочныхъ в радости.",
					"KJV": "Now unto him that is able to keep you from falling, and to present you faultless before the presence of his glory with exceeding joy",
					"NKJV": "Now to Him who is able to keep you from stumbling, And to present you faultless Before the presence of His glory with exceeding joy",
					"NASB": "Now to Him who is able to keep you from stumbling, and to make you stand in the presence of His glory blameless with great joy",
					"CSB": "Now to him who is able to protect you from stumbling and to make you stand in the presence of his glory, without blemish and with great joy",
					"ESV": "Now to him who is able to keep you from stumbling and to present you blameless before the presence of his glory with great joy",
					"GNT": "To him who is able to keep you from falling and to bring you faultless and joyful before his glorious presence",
					"GW": "God can guard you so that you don’t fall and so that you can be full of joy as you stand in his glorious presence without fault.",
					"NIRV": "Give praise to the God who is able to keep you from falling into sin. He will bring you into his heavenly glory without any fault. He will bring you there with great joy.",
					"NIV": "To him who is able to keep you from stumbling and to present you before his glorious presence without fault and with great joy",
					"NLT": "Now all glory to God, who is able to keep you from falling away and will bring you with great joy into his glorious presence without a single fault.",
					"UBIO": "А Тому, Хто може вас зберегти від упадку, і поставити перед Своєю славою непорочними в радості",
					"UKRK": "Тому ж, що може вас оберегати без спотикання, і поставити перед славою своєю непорочних в радостї",
					"UTT": "А Тому, Хто може зберегти вас від падіння і поставити перед Своєю славою непорочними в радості.",
					"BBL": "А Таму, Хто можа захаваць вас ад падзеньня і паставіць перад славаю Сваёю беспахібнымі ў радасьці,"
				}
			},
			{
				"num_week": 12,
				"num_week_in_year": 25,
				"verse": {
					"link_full_ru": "Псалтирь, 17 глава, 36 стих",
					"link_small_ru": "Пс. 17:36",
					"link_full_en": "Psalms, 18 chapter, 35 verse",
					"link_small_en": "Ps. 18:35",
					"link_full_ua": "Книга Псалмів, 18 глава, 35 вірш",
					"link_small_ua": "Пс. 18:35",
					"link_full_by": "Псалтыр, 17 кіраўнік, 36 верш",
					"link_small_by": "Пс. 17:36",
					"RST": "Ты дал мне щит спасения Твоего, и десница Твоя поддерживает меня, и милость Твоя возвеличивает меня.",
					"NRP": "Ты вручил мне щит спасения Твоего, и поддерживает меня правая рука Твоя; Твоя милость меня возвеличивает.",
					"SRP": "Щит спасения Ты мне вручил, помогла мне рука Твоя, Ты услышал и возвеличил меня.",
					"CASS": "Нет перевода",
					"IBL": "Господи, Ты дал мне щит, чтобы защитить меня. Ты поддерживаешь меня рукою правой, с Твоею помощью я стал великим.",
					"BTI": "Ты щит Свой спасительный даруешь мне, поддерживаешь меня сильной рукою Своей, Ты снизошел ко мне, чтобы возвеличить меня.",
					"CSLAV": "И дал ми еси защищение спасния, и десница твоя восприят мя: и наказание твое исправит мя в конец, и наказание твое то мя научит.",
					"KJV": "Thou hast also given me the shield of thy salvation: and thy right hand hath holden me up, and thy gentleness hath made me great.",
					"NKJV": "You have also given me the shield of Your salvation; Your right hand has held me up, Your gentleness has made me great.",
					"NASB": "You have also given me the shield of Your salvation, And Your right hand upholds me; And Your gentleness makes me great.",
					"CSB": "You have given me the shield of your salvation; your right hand upholds me, and your humility exalts me.",
					"ESV": "You have given me the shield of your salvation, and your right hand supported me, and your gentleness made me great.",
					"GNT": "O LORD, you protect me and save me; your care has made me great, and your power has kept me safe.",
					"GW": "You have given me the shield of your salvation. Your right hand supports me. Your gentleness makes me great.",
					"NIRV": "LORD, you are like a shield that keeps me safe. Your strong right hand keeps me going. Your help has made me great.",
					"NIV": "You make your saving help my shield, and your right hand sustains me; your help has made me great.",
					"NLT": "You have given me your shield of victory. Your right hand supports me; your help has made me great.",
					"UBIO": "(18-36) і дав Ти мені щит спасіння Свого, а правиця Твоя підпирає мене, і чинить великим мене Твоя поміч.",
					"UKRK": "Ти дав менї щит спасення твого, і правиця твоя піддержувала мене, і милість твоя зробила мене великим.",
					"UTT": "Ти послав мені захист і мій порятунок, Твоя правиця підтримала мене, Твої повчання повністю мене виправили, і Твої настанови — вони мене будуть навчати.",
					"BBL": "Ты даў мне шчыт ратунку Твайго, і правіца Твая падтрымлівае мяне, і міласьць Твая ўзьвялічвае мяне."
				}
			},
			{
				"num_week": 13,
				"num_week_in_year": 26,
					"verse": {
					"link_full_ru": "Экзамен",
					"link_small_ru": "Экзамен",
					"link_full_en": "Exam",
					"link_small_en": "Exam",
					"link_full_ua": "Iспит",
					"link_small_ua": "Iспит",
					"link_full_by": "Экзамен",
					"link_small_by": "Экзамен",
					"RST": "Экзамен",
					"NRP": "Экзамен",
					"SRP": "Экзамен",
					"CASS": "Экзамен",
					"IBL": "Экзамен",
					"BTI": "Экзамен",
					"CSLAV": "Экзамен",
					"KJV": "Exam",
					"NKJV": "Exam",
					"NASB": "Exam",
					"CSB": "Exam",
					"ESV": "Exam",
					"GNT": "Exam",
					"GW": "Exam",
					"NIRV": "Exam",
					"NIV": "Exam",
					"NLT": "Exam",
					"UBIO": "Iспит",
					"UKRK": "Iспит",
					"UTT": "Iспит",
					"BBL": "Экзамен"
				}
			}
		]
	},
	{
		"name_quarter_ru": "Божье покровительство",
		"name_quarter_en": "God's protection",
		"name_quarter_ua": "Боже заступництво",
		"name_quarter_by": "Божае заступніцтва",
		"start_week": 27,
		"end_week": 39,
		"weeks": [
			{
				"num_week": 1,
				"num_week_in_year": 27,
				"verse": {
					"link_full_ru": "Книга пророка Исаии, 51 глава, 16 стих",
					"link_small_ru": "Ис. 51:16",
					"link_full_en": "Isaiah, 51 chapter, 16 verse",
					"link_small_en": "Isa. 51:16",
					"link_full_ua": "Книга пророка Ісаї, 51 глава, 16 вірш",
					"link_small_ua": "Іс. 51:16",
					"link_full_by": "Ісаі, 51 кіраўнік, 16 верш",
					"link_small_by": "Іс. 51:16",
					"RST": "И Я вложу слова Мои в уста твои, и тенью руки Моей покрою тебя, чтобы устроить небеса и утвердить землю и сказать Сиону: ты Мой народ.",
					"NRP": "Я вложил Мои слова в уста твои и прикрыл тебя тенью Моей руки. Я простер небеса, положил основания земли и сказал Сиону: Ты – Мой народ.",
					"SRP": "Слова Мои Я вложил тебе в уста, укрыл тебя под сенью Моей руки; Я простер небеса и землю утвердил, Я сказал Сиону: Ты – Мой народ!",
					"CASS": "Нет перевода",
					"IBL": "Слуга Мой, Я вложу тебе в уста слова и защищу тебя. Я воспользуюсь тобой, чтобы устроить новые небеса, насадить новую землю и сказать Сиону: Ты – Мой народ.",
					"BTI": "Я вложил Мои слова в уста твои, сенью руки Моей укрыл тебя – Я, Устроитель небес, Основатель земли, назвавший Сион народом Своим!Страданиям Иерусалима будет положен конец",
					"CSLAV": "Положу словеса моя во уста твоя и подъ сению руки моея покрыю тя, еюже поставихъ небо и основах землю: и речет сиону: людие мои есте вы.",
					"KJV": "And I have put my words in thy mouth, and I have covered thee in the shadow of mine hand, that I may plant the heavens, and lay the foundations of the earth, and say unto Zion, Thou art my people.",
					"NKJV": "And I have put My words in your mouth; I have covered you with the shadow of My hand, That I may plant the heavens, Lay the foundations of the earth, And say to Zion, ‘You are My people.’",
					"NASB": "I have put My words in your mouth and have covered you with the shadow of My hand, to establish the heavens, to found the earth, and to say to Zion, ‘You are My people.’ ",
					"CSB": "I have put my words in your mouth, and covered you in the shadow of my hand, in order to plant the heavens, to found the earth, and to say to Zion, You are my people.",
					"ESV": "And I have put my words in your mouth and covered you in the shadow of my hand, establishing the heavens and laying the foundations of the earth, and saying to Zion, 'You are my people.'",
					"GNT": "I stretched out the heavens and laid the earth's foundations; I say to Jerusalem, ‘You are my people! I have given you my teaching, and I protect you with my hand.’",
					"GW": "I put my words in your mouth and sheltered you in the palm of my hand. I stretched out the heavens, laid the foundations of the earth, and said to Zion, You are my people.",
					"NIRV": "I have put my words in your mouth. I have kept you safe in the palm of my hand. I set the heavens in place. I laid the foundations of the earth. I say to Zion, ‘You are my people.’ ",
					"NIV": "I have put my words in your mouth and covered you with the shadow of my hand— I who set the heavens in place, who laid the foundations of the earth, and who say to Zion, ‘You are my people.’ ",
					"NLT": "And I have put my words in your mouth and hidden you safely in my hand. I stretched out the sky like a canopy and laid the foundations of the earth. I am the one who says to Israel, ‘You are my people!’",
					"UBIO": "І кладу Я слова Свої в уста твої та ховаю тебе в тіні рук Своїх, щоб небо напнути та землю закласти, і сказати Сіонові: Ти Мій народ!",
					"UKRK": "Я вложу слова мої в уста тобі, і тїнню руки моєї закрию тебе, щоб ти знов устроїв небеса й заложив землю та сказав Сионові: Ти мій люд.",
					"UTT": "Я покладу Свої слова у твої уста і захищу тебе в тіні Своєї руки, якою Я встановив небо і заснував землю. І Він скаже Сіонові: Ти — Мій народ!",
					"BBL": "І Я ўкладу словы Мае ў вусны твае, і ценем рукі Маёй пакрыю цябе, каб зладзіць нябёсы і ўцьвердзіць зямлю і сказаць Сіёну: ты Мой народ."
				}
			},
			{
				"num_week": 2,
				"num_week_in_year": 28,
				"verse": {
					"link_full_ru": "Псалтирь, 85 глава, 5 стих",
					"link_small_ru": "Пс. 85:5",
					"link_full_en": "Psalms, 86 chapter, 5 verse",
					"link_small_en": "Ps. 86:5",
					"link_full_ua": "Книга Псалмів, 86 глава, 5 вірш",
					"link_small_ua": "Пс. 86:5",
					"link_full_by": "Псалтыр, 85 кіраўнік, 5 верш",
					"link_small_by": "Пс. 85:5",
					"RST": "Ибо Ты, Господи, благ и милосерд и многомилостив ко всем, призывающим Тебя.",
					"NRP": "Владыка, Ты благ и готов прощать, богат милостью для всех, кто призывает Тебя.",
					"SRP": "Господь! Ты благ и милосерден, многомилостив ко всем, кто призывает Тебя.",
					"CASS": "Нет перевода",
					"IBL": "Ты добр и милосерден, Свою любовь Ты даёшь взывающим к Тебе.",
					"BTI": "Добр Ты, Господи, и прощать готов, изобилуешь любовью неизменной ко всем, кто к Тебе о помощи взывает.",
					"CSLAV": "Яко ты, господи, благ и кроток и многомилостив всемъ призывающим тя.",
					"KJV": "For thou, Lord, art good, and ready to forgive; and plenteous in mercy unto all them that call upon thee.",
					"NKJV": "For You, Lord, are good, and ready to forgive, And abundant in mercy to all those who call upon You.",
					"NASB": "For You, Lord, are good, and ready to forgive, And abundant in lovingkindness to all who call upon You.",
					"CSB": "For you, Lord, are kind and ready to forgive, abounding in faithful love to all who call on you.",
					"ESV": "For you, O Lord, are good and forgiving, abounding in steadfast love to all who call upon you.",
					"GNT": "You are good to us and forgiving, full of constant love for all who pray to you.",
					"GW": "You, O Lord, are good and forgiving, full of mercy toward everyone who calls out to you.",
					"NIRV": "Lord, you are forgiving and good. You are full of love for all who call out to you.",
					"NIV": "You, Lord, are forgiving and good, abounding in love to all who call to you.",
					"NLT": "O Lord, you are so good, so ready to forgive, so full of unfailing love for all who ask for your help.",
					"UBIO": "Бо Ти, Господи, добрий і вибачливий, і многомилостивий для всіх, хто кличе до Тебе!",
					"UKRK": "Ти бо, Господи, благий і лагідний, і дуже милосердний для всїх, хто призиває тебе.",
					"UTT": "Адже Ти, Господи, добрий і лагідний, багатомилостивий до всіх, хто до Тебе кличе.",
					"BBL": "Бо Ты, Госпадзе, добры і міласэрны і мілажальны да ўсіх, хто кліча Цябе."
				}
			},
			{
				"num_week": 3,
				"num_week_in_year": 29,
				"verse": {
					"link_full_ru": "Послание к Евреям, 8 глава, 12 стих",
					"link_small_ru": "Евр. 8:12",
					"link_full_en": "Hebrews, 8 chapter, 12 verse",
					"link_small_en": "Heb. 8:12",
					"link_full_ua": "Послання до Євреїв, 8 глава, 12 вірш",
					"link_small_ua": "Євр. 8:12",
					"link_full_by": "Ліст да Яўрэяў, 8 кіраўнік, 12 верш",
					"link_small_by": "Габр. 8:12",
					"RST": "Потому что Я буду милостив к неправдам их, и грехов их и беззаконий их не воспомяну более.",
					"NRP": "Ведь Я прощу их беззакония и больше не вспомню их грехов.",
					"SRP": "Потому что Я милостив буду к их беззакониям, о грехах их больше не вспомню.",
					"CASS": "Потому что Я буду милостив к неправдам их и грехов их не вспомню более.",
					"IBL": "Я буду милостив к их проступкам и забуду об их грехах.",
					"BTI": "Потому что все злодеяния их прощу им; грехи (и беззакония) их не вспомню более.",
					"CSLAV": "Зане милостив буду неправдам их и греховъ их и беззаконий их не имам помянути ктому.",
					"KJV": "For I will be merciful to their unrighteousness, and their sins and their iniquities will I remember no more.",
					"NKJV": "For I will be merciful to their unrighteousness, and their sins and their lawless deeds I will remember no more.",
					"NASB": "FOR I WILL BE MERCIFUL TO THEIR INIQUITIES, AND I WILL REMEMBER THEIR SINS NO MORE.",
					"CSB": "For I will forgive their wrongdoing, and I will never again remember their sins.",
					"ESV": "For I will be merciful toward their iniquities, and I will remember their sins no more.",
					"GNT": "I will forgive their sins and will no longer remember their wrongs.",
					"GW": "Because I will forgive their wickedness and I will no longer hold their sins against them.",
					"NIRV": "I will forgive their evil ways. I will not remember their sins anymore.",
					"NIV": "For I will forgive their wickedness and will remember their sins no more.",
					"NLT": "And I will forgive their wickedness, and I will never again remember their sins.",
					"UBIO": "Буду бо Я милостивий до їхніх неправд, і їхніх гріхів не згадаю Я більш!",
					"UKRK": "Тим що милостив буду на неправди їх, і гріхів їх і беззаконий їх не згадувати му більше.",
					"UTT": "Тому що Я буду милосердний до їхньої неправедності й більше не згадаю їхніх гріхів (та їхнього беззаконня).",
					"BBL": "Бо я буду міласэрны да няпраўдаў іхніх і грахоў іхніх і беззаконьняў іхніх не згадаю болей."
				}
			},
			{
				"num_week": 4,
				"num_week_in_year": 30,
				"verse": {
					"link_full_ru": "Псалтирь, 102 глава, 12 стих",
					"link_small_ru": "Пс. 102:12",
					"link_full_en": "Psalms, 103 chapter, 11 verse",
					"link_small_en": "Ps. 103:11",
					"link_full_ua": "Книга Псалмів, 103 глава, 11 вірш",
					"link_small_ua": "Пс. 103:11",
					"link_full_by": "Псалтыр, 102 кіраўнік, 12 верш",
					"link_small_by": "Пс. 102:12",
					"RST": "Как далеко восток от запада, так удалил Он от нас беззакония наши.",
					"NRP": "Как далек восток от запада, так удалил Он от нас наши грехи.",
					"SRP": "Как далек от востока запад – так удалил Он от нас грехи наши.",
					"CASS": "Нет перевода",
					"IBL": "Наши грехи забрал от нас так далеко, как отдалён восток от запада.",
					"BTI": "Как далек восток от запада, так удалил Он от нас преступления наши.",
					"CSLAV": "Елико отстоят востоцы от запад, удалил есть от нас беззакония наша.",
					"KJV": "For as the heaven is high above the earth, so great is his mercy toward them that fear him.",
					"NKJV": "For as the heavens are high above the earth, So great is His mercy toward those who fear Him",
					"NASB": "For as high as the heavens are above the earth, So great is His lovingkindness toward those who fear Him.",
					"CSB": "For as high as the heavens are above the earth, so great is his faithful love toward those who fear him.",
					"ESV": "For as high as the heavens are above the earth, so great is his steadfast love toward those who fear him",
					"GNT": "As high as the sky is above the earth, so great is his love for those who honor him.",
					"GW": "As high as the heavens are above the earth— that is how vast his mercy is toward those who fear him.",
					"NIRV": "He loves those who have respect for him. His love is as high as the heavens are above the earth.",
					"NIV": "For as high as the heavens are above the earth, so great is his love for those who fear him",
					"NLT": "For his unfailing love toward those who fear him is as great as the height of the heavens above the earth.",
					"UBIO": "Бо як високо небо стоїть над землею, велика така Його милість до тих, хто боїться Його",
					"UKRK": "Бо як високо небо над землею, така велика милість його над тими, що бояться його.",
					"UTT": "Як віддалений схід від заходу, так віддалив Він наші беззаконня від нас.",
					"BBL": "Як далёка ўсход ад захаду, так аддаліў Ён ад нас беззаконьні нашыя;"
				}
			},
			{
				"num_week": 5,
				"num_week_in_year": 31,
				"verse": {
					"link_full_ru": "Книга пророка Даниила, 3 глава, 17 стих",
					"link_small_ru": "Дан. 3:17",
					"link_full_en": "Daniel, 3 chapter, 17 verse",
					"link_small_en": "Dan. 3:17",
					"link_full_ua": "Книга пророка Даниїла, 3 глава, 17 вірш",
					"link_small_ua": "Дан. 3:17",
					"link_full_by": "Данііла, 3 кіраўнік, 17 верш",
					"link_small_by": "Дан. 3:17",
					"RST": "Бог наш, Которому мы служим, силён спасти нас от печи, раскаленной огнём, и от руки твоей, царь, избавит.",
					"NRP": "Если нас бросят в огненную печь, то Бог, Которому мы служим, может спасти нас из нее и избавить нас от твоей руки, о царь.",
					"SRP": "Если наш Бог, которому мы служим, может вызволить нас, Он нас вызволит и из пылающей печи, и из твоих рук, о царь.",
					"CASS": "Нет перевода",
					"IBL": "Если ты бросишь нас в раскалённую печь, то Бог, Которому мы служим, сможет спасти нас, а если Он захочет, то избавит нас и от твоей власти.",
					"BTI": "Если нашему Богу, Которому мы служим, будет угодно спасти нас из пылающей печи и из твоих рук, о царь, – Он спасет нас.",
					"CSLAV": "Есть бо Бог наш на небессех, емуже мы служим, силен изъяти нас от пещи огнем горящия и от руку твоею избавити нас, царю.",
					"KJV": "If it be so, our God whom we serve is able to deliver us from the burning fiery furnace, and he will deliver us out of thine hand, O king.",
					"NKJV": "If that is the case, our God whom we serve is able to deliver us from the burning fiery furnace, and He will deliver us from your hand, O king.",
					"NASB": "If it be so, our God whom we serve is able to deliver us from the furnace of blazing fire; and He will deliver us out of your hand, O king.",
					"CSB": "If the God we serve exists, then he can rescue us from the furnace of blazing fire, and he can rescue us from the power of you, the king.",
					"ESV": "If this be so, our God whom we serve is able to deliver us from the burning fiery furnace, and he will deliver us out of your hand, O king.",
					"GNT": "If the God whom we serve is able to save us from the blazing furnace and from your power, then he will.",
					"GW": "If our God, whom we honor, can save us from a blazing furnace and from your power, he will, Your Majesty.",
					"NIRV": "We might be thrown into the blazing furnace. But the God we serve is able to bring us out of it alive. He will save us from your power.",
					"NIV": "If we are thrown into the blazing furnace, the God we serve is able to deliver us from it, and he will deliver us from Your Majesty’s hand.",
					"NLT": "If we are thrown into the blazing furnace, the God whom we serve is able to save us. He will rescue us from your power, Your Majesty.",
					"UBIO": "Якщо наш Бог, Якому ми служимо, може врятувати нас з палахкотючої огненної печі, то Він урятує й з твоєї руки, о царю!",
					"UKRK": "Бог наш, котрому ми служимо, може нас із палаючої печі й з руки твоєї, царю, визволити",
					"UTT": "Немає перекладу",
					"BBL": "Бог наш, Якому мы служым, мае сілу ўратаваць нас ад распаленай вогненнай печы, і ад тваёй рукі, цару, выбавіць."
				}
			},
			{
				"num_week": 6,
				"num_week_in_year": 32,
				"verse": {
					"link_full_ru": "1-е послание к Тимофею, 2 глава, 4 стих",
					"link_small_ru": "1 Тим. 2:4",
					"link_full_en": "1 Timothy, 2 chapter, 4 verse",
					"link_small_en": "1 Tim. 2:4",
					"link_full_ua": "Перше послання св. апостола Павла до Тимофія, 2 глава, 4 вірш",
					"link_small_ua": "1 Тим. 2:4",
					"link_full_by": "Першы ліст да Цімафея, 2 кіраўнік, 4 верш",
					"link_small_by": "1 Цім. 2:4",
					"RST": "Который хочет, чтобы все люди спаслись и достигли познания истины.",
					"NRP": "Ведь Он хочет, чтобы все люди были спасены и познали истину.",
					"SRP": "Который хочет, чтобы все люди были спасены и пришли к познанию истины.",
					"CASS": "Который хочет, чтобы все люди были спасены и пришли к познанию истины.",
					"IBL": "Который хочет, чтобы все люди были спасены и полностью познали истину.",
					"BTI": "Который хочет, чтобы все люди были спасены и пришли к познанию истины.",
					"CSLAV": "Ииже всем человеком хощет спастися и в разум истины приити.",
					"KJV": "Who will have all men to be saved, and to come unto the knowledge of the truth.",
					"NKJV": "Who desires all men to be saved and to come to the knowledge of the truth.",
					"NASB": "Who desires all men to be saved and to come to the knowledge of the truth.",
					"CSB": "Who wants everyone to be saved and to come to the knowledge of the truth.",
					"ESV": "Who desires all people to be saved and to come to the knowledge of the truth.",
					"GNT": "Who wants everyone to be saved and to come to know the truth.",
					"GW": "He wants all people to be saved and to learn the truth.",
					"NIRV": "He wants all people to be saved. He wants them to come to know the truth.",
					"NIV": "Who wants all people to be saved and to come to a knowledge of the truth.",
					"NLT": "Who wants everyone to be saved and to understand the truth.",
					"UBIO": "Що хоче, щоб усі люди спаслися, і прийшли до пізнання правди.",
					"UKRK": "Котрий хоче, щоб усї люде спасли ся і до розуміння правди прийшли.",
					"UTT": "Який бажає, щоб усі люди спаслися і прийшли до пізнання істини.",
					"BBL": "Які хоча, каб усе людзі ўратаваліся і дасягнулі спазнаньня ісьціны."
				}
			},
			{
				"num_week": 7,
				"num_week_in_year": 33,
				"verse": {
					"link_full_ru": "Послание к Ефесянам, 2 глава, 8 стих",
					"link_small_ru": "Еф. 2:8",
					"link_full_en": "Ephesians, 2 chapter, 8 verse",
					"link_small_en": "Eph. 2:8",
					"link_full_ua": "Послання св. апостола Павла до Ефесян, 2 глава, 8 вірш",
					"link_small_ua": "Еф. 2:8",
					"link_full_by": "Ліст да Эфесянаў, 2 кіраўнік, 8 верш",
					"link_small_by": "Эф. 2:8",
					"RST": "Ибо благодатью вы спасены через веру, и сие не от вас, Божий дар.",
					"NRP": "Потому что вы спасены по благодати через веру, и это не ваша заслуга – это дар Божий.",
					"SRP": "Вы спасены – через веру – Его великой добротой! И не за ваши заслуги – это Божий дар!",
					"CASS": "Ибо благодатью вы спасены чрез веру, и это не от вас. Божий дар.",
					"IBL": "Вы уверовали и поэтому были спасены благодаря вашей вере. Не своими силами вы обрели спасение. Ваше спасение – дар Божий.",
					"BTI": "Вы ведь 'ею', благодатию 'этой', спасены, 'и притом' через веру: не за заслуги ваши 'сей' дар Божий.",
					"CSLAV": "Благодатию бо есте спасени чрез веру: и сие не от вас, божий дар.",
					"KJV": "For by grace are ye saved through faith; and that not of yourselves: it is the gift of God",
					"NKJV": "For by grace you have been saved through faith, and that not of yourselves; it is the gift of God",
					"NASB": "For by grace you have been saved through faith; and that not of yourselves, it is the gift of God",
					"CSB": "For you are saved by grace through faith, and this is not from yourselves; it is God’s gift ",
					"ESV": "For by grace you have been saved through faith. And this is not your own doing; it is the gift of God",
					"GNT": "For it is by God's grace that you have been saved through faith. It is not the result of your own efforts, but God's gift, so that no one can boast about it.",
					"GW": "God saved you through faith as an act of kindness. You had nothing to do with it. Being saved is a gift from God.",
					"NIRV": "God’s grace has saved you because of your faith in Christ. Your salvation doesn’t come from anything you do. It is God’s gift.",
					"NIV": "For it is by grace you have been saved, through faith—and this is not from yourselves, it is the gift of God",
					"NLT": "God saved you by his grace when you believed. And you can’t take credit for this; it is a gift from God.",
					"UBIO": "Бо спасені ви благодаттю через віру, а це не від вас, то дар Божий",
					"UKRK": "Благодатю бо ви спасені через віру; і се не од вас: се Божий дар",
					"UTT": "Адже ви спасенні благодаттю через віру, і це не від вас, це Божий дар",
					"BBL": "Бо мілатою вы ўратаваныя празь веру, і гэта не ад вас, - Божы дар:"
				}
			},
			{
				"num_week": 8,
				"num_week_in_year": 34,
				"verse": {
					"link_full_ru": "Евангелие от Иоанна, 6 глава, 40 стих",
					"link_small_ru": "Ин. 6:40",
					"link_full_en": "John, 6 chapter, 40 verse",
					"link_small_en": "John 6:40",
					"link_full_ua": "Євангеліє від Івана, 6 глава, 40 вірш",
					"link_small_ua": "Йн. 6:40",
					"link_full_by": "Евангелле паводле Яна, 6 кіраўнік, 40 верш",
					"link_small_by": "Ян. 6:40",
					"RST": "Воля Пославшего Меня есть та, чтобы всякий, видящий Сына и верующий в Него, имел жизнь вечную; и Я воскрешу его в последний день.",
					"NRP": "Воля Моего Отца заключается в том, чтобы каждый, кто видит Сына и верит в Него, имел жизнь вечную, и Я воскрешу его в последний День.",
					"SRP": "Ибо вот воля Отца Моего: чтобы всякий, кто видит Сына и верит в Него, обрел вечную жизнь, – и в последний День Я воскрешу его.",
					"CASS": "Ибо воля Отца Моего – в том, чтобы каждый, видящий Сына и верующий в Него, имел жизнь вечную; и воскрешу его Я в последний день.",
					"IBL": "Так как вот чего хочет Мой Отец: чтобы каждый, кто увидит Сына и поверит в Него, имел вечную жизнь – и Я воскрешу его в последний День.",
					"BTI": "Так угодно Отцу Моему, чтобы всякий, кто видит Сына и верит в Него, вечную обрел жизнь; Я воскрешу его в День последний.",
					"CSLAV": "Се же есть воля пославшаго мя, да всяк видяй сына и веруяй в него имать живот вечный, и воскрешу его аз в последний день.",
					"KJV": "And this is the will of him that sent me, that every one which seeth the Son, and believeth on him, may have everlasting life: and I will raise him up at the last day.",
					"NKJV": "And this is the will of Him who sent Me, that everyone who sees the Son and believes in Him may have everlasting life; and I will raise him up at the last day.",
					"NASB": "For this is the will of My Father, that everyone who beholds the Son and believes in Him will have eternal life, and I Myself will raise him up on the last day.",
					"CSB": "For this is the will of my Father: that everyone who sees the Son and believes in him will have eternal life, and I will raise him up on the last day.",
					"ESV": "For this is the will of my Father, that everyone who looks on the Son and believes in him should have eternal life, and I will raise him up on the last day.",
					"GNT": "For what my Father wants is that all who see the Son and believe in him should have eternal life. And I will raise them to life on the last day.",
					"GW": "My Father wants all those who see the Son and believe in him to have eternal life. He wants me to bring them back to life on the last day.",
					"NIRV": "My Father wants all who look to the Son and believe in him to have eternal life. I will raise them up on the last day.",
					"NIV": "For my Father’s will is that everyone who looks to the Son and believes in him shall have eternal life, and I will raise them up at the last day.",
					"NLT": "For it is my Father’s will that all who see his Son and believe in him should have eternal life. I will raise them up at the last day.",
					"UBIO": "Оце ж воля Мого Отця, щоб усякий, хто Сина бачить та вірує в Нього, мав вічне життя, і того воскрешу Я останнього дня.",
					"UKRK": "Се ж воля пославшого мене, щоб кожен, хто видить Сина й вірує в Него, мав життє вічнє, і я воскрешу його останнього дня.",
					"UTT": "Воля Мого Отця є та, щоб кожний, хто бачить Сина й вірить у Нього, мав вічне життя, — і Я воскрешу його останнього дня.",
					"BBL": "Воля Таго, Хто паслаў Мяне, ёсьць тая, каб кожны, хто бачыць Сына і верыць у Яго, меў жыцьцё вечнае; і Я ўваскрэшу яго ў апошні дзень."
				}
			},
			{
				"num_week": 9,
				"num_week_in_year": 35,
				"verse": {
					"link_full_ru": "Вторая книга Царств, 22 глава, 31 стих",
					"link_small_ru": "2 Цар. 22:31",
					"link_full_en": "2 Samuel, 22 chapter, 31 verse",
					"link_small_en": "2 Sam. 22:31",
					"link_full_ua": "Друга книга Самуїла, 22 глава, 31 вірш",
					"link_small_ua": "2 Сам. 22:31",
					"link_full_by": "2 Царстваў, 22 кіраўнік, 31 верш",
					"link_small_by": "2 Цар. 22:31",
					"RST": "Бог! – непорочен путь Его, чисто слово Господа, щит Он для всех, надеющихся на Него.",
					"NRP": "Путь Бога безупречен; чисто слово Господа. Он − щит для всех, кто ищет в Нем прибежища.",
					"SRP": "Божий путь – непорочен и прям, слова чисты, как будто из тигля. Он щит для всех, кто уповает на Него.",
					"CASS": "Нет перевода",
					"IBL": "Путь Бога безупречен, слово Господа надёжно и истинно. Он защищает каждого, кто верует в Него.",
					"BTI": "Бог – совершенен путь Его, слово Господа огнем испытано, Он – щит для всех, кто в Нем прибежище находит.",
					"CSLAV": "Крепок, непорочен путь его: глагол господень державен, разжжен: защитник есть всем уповающим на него.",
					"KJV": "As for God, his way is perfect; the word of the LORD is tried: he is a buckler to all them that trust in him.",
					"NKJV": "As for God, His way is perfect; The word of the LORD is proven; He is a shield to all who trust in Him.",
					"NASB": "As for God, His way is blameless; The word of the LORD is tested; He is a shield to all who take refuge in Him.",
					"CSB": "God — his way is perfect; the word of the LORD is pure. He is a shield to all who take refuge in him.",
					"ESV": "This God—his way is perfect; the word of the LORD proves true; he is a shield for all those who take refuge in him.",
					"GNT": "This God—how perfect are his deeds, how dependable his words! He is like a shield for all who seek his protection.",
					"GW": "God’s way is perfect! The promise of the LORD has proven to be true. He is a shield to all those who take refuge in him.",
					"NIRV": "God’s way is perfect. The LORD’s word doesn’t have any flaws. He protects like a shield all who go to him for safety.",
					"NIV": "As for God, his way is perfect: The LORD’s word is flawless; he shields all who take refuge in him.",
					"NLT": "God’s way is perfect. All the LORD’s promises prove true. He is a shield for all who look to him for protection.",
					"UBIO": "Бог непорочна дорога Його, слово Господнє очищене, щит Він для всіх, хто вдається до Нього!",
					"UKRK": "Бог! у його дорога без хиби права, слово чисте у його; щит спасенний він тим, хто надїю в йому одному покладає",
					"UTT": "Сильна, непорочна Його дорога, Господнє слово сильне, розпечене, Він є охоронцем для всіх, хто на Нього надіється.",
					"BBL": "Бог! - беззаганны шлях Ягоны, чыстае слова Госпада, шчыт Ён усім, хто спадзяецца на Яго."
				}
			},
			{
				"num_week": 10,
				"num_week_in_year": 36,
				"verse": {
					"link_full_ru": "Евангелие от Иоанна, 15 глава, 5 стих",
					"link_small_ru": "Ин. 15:5",
					"link_full_en": "John, 15 chapter, 5 verse",
					"link_small_en": "John 15:5",
					"link_full_ua": "Євангеліє від Івана, 15 глава, 5 вірш",
					"link_small_ua": "Йн. 15:5",
					"link_full_by": "Евангелле паводле Яна, 15 кіраўнік, 5 верш",
					"link_small_by": "Ян. 15:5",
					"RST": "Я есмь лоза, а вы – ветви; кто пребывает во Мне, и Я в нём, тот приносит много плода; ибо без Меня не можете делать ничего.",
					"NRP": "Я лоза, а вы ветви. Кто находится во Мне, а Я в нем, приносит много плода. Без Меня вы не можете делать ничего.",
					"SRP": "Я – лоза, а вы – ветви. Только тот, кто во Мне, как и Я в нем, плодоносит обильно – потому что вам без Меня ничего не сделать.",
					"CASS": "Я – лоза, вы – ветви. Пребывающий во Мне -и Я в нем, – тот приносит много плода, потому что без Меня не можете творить ничего.",
					"IBL": "Я – виноградная лоза, а вы – ветви. Тот, кто останется во Мне и в ком останусь Я, будет обильно плодоносить, но без Меня вы ничего не сможете сделать.",
					"BTI": "Я – лоза, а вы – ветви. Только' тот, кто во Мне пребывает, и в ком Я 'пребываю', приносит много плода; без Меня ничего не сможете сделать.",
					"CSLAV": "Аз есмь лоза, вы (же) рождие: (и) иже будет во мне, и аз в нем, той сотворитъ плод мног, яко без мене не можете творити ничесоже.",
					"KJV": "I am the vine, ye are the branches: He that abideth in me, and I in him, the same bringeth forth much fruit: for without me ye can do nothing.",
					"NKJV": "I am the vine, you are the branches. He who abides in Me, and I in him, bears much fruit; for without Me you can do nothing.",
					"NASB": "I am the vine, you are the branches; he who abides in Me and I in him, he bears much fruit, for apart from Me you can do nothing.",
					"CSB": "I am the vine; you are the branches. The one who remains in me and I in him produces much fruit, because you can do nothing without me.",
					"ESV": "I am the vine; you are the branches. Whoever abides in me and I in him, he it is that bears much fruit, for apart from me you can do nothing.",
					"GNT": "I am the vine, and you are the branches. Those who remain in me, and I in them, will bear much fruit; for you can do nothing without me.",
					"GW": "I am the vine. You are the branches. Those who live in me while I live in them will produce a lot of fruit. But you can’t produce anything without me.",
					"NIRV": "I am the vine. You are the branches. If you remain joined to me, and I to you, you will bear a lot of fruit. You can’t do anything without me.",
					"NIV": "I am the vine; you are the branches. If you remain in me and I in you, you will bear much fruit; apart from me you can do nothing.",
					"NLT": "Yes, I am the vine; you are the branches. Those who remain in me, and I in them, will produce much fruit. For apart from me you can do nothing.",
					"UBIO": "Я Виноградина, ви галуззя! Хто в Мені перебуває, а Я в ньому, той рясно зароджує, бо без Мене нічого чинити не можете ви.",
					"UKRK": "Я виноградина, ви віттє. Хто пробуває в менї, а я в йому, той приносить багато овощу; бо без мене не можете робити нїчого.",
					"UTT": "Я є Виноградна Лоза, ви — галузки. Хто перебуває в Мені, а Я в ньому, той приносить рясний урожай, бо без Мене не можете робити нічого.",
					"BBL": "Я - Лаза, а вы галіны; хто застаецца ўва Мне, і Я ў ім, той родзіць многа плоду, бо безь Мяне ня можаце рабіць нічога."
				}
			},
			{
				"num_week": 11,
				"num_week_in_year": 37,
				"verse": {
					"link_full_ru": "Послание Иакова, 1 глава, 5 стих",
					"link_small_ru": "Иак. 1:5",
					"link_full_en": "James, 1 chapter, 5 verse",
					"link_small_en": "James 1:5",
					"link_full_ua": "Соборне послання св. апостола Якова, 1 глава, 5 вірш",
					"link_small_ua": "Як. 1:5",
					"link_full_by": "Ліст Якава, 1 кіраўнік, 5 верш",
					"link_small_by": "Як. 1:5",
					"RST": "Если же у кого из вас недостает мудрости, да просит у Бога, дающего всем просто и без упреков, – и дастся ему.",
					"NRP": "Если кому-то из вас недостает мудрости, пусть просит у Бога, Который, не упрекая, щедро наделяет ею всех, – и ему будет дано.",
					"SRP": "А если кому-то из вас недостает мудрости, пусть попросит у Бога, который всем дает щедро, без попреков – и ему будет дано.",
					"CASS": "Если же у кого из вас недостает мудрости, да просит у Бога, дающего всем просто и не укоряя, и будет дано ему.",
					"IBL": "Если у кого-либо из вас недостаточно мудрости, то вы должны просить её у Бога. Он щедро и с радостью дарует людям то, о чём они просят. Услышав ваши прошения, Бог даст вам мудрость.",
					"BTI": "Если же кому-то из вас недостает мудрости, пусть просит у Бога, и будет дано ему (Бог всем 'ее' дает просто и без упреков).",
					"CSLAV": "Аще же кто от вас лишен есть премудрости, да просит от дающаго Бога всeм нелицеприемнe и не поношающаго, и дастся ему.",
					"KJV": "If any of you lack wisdom, let him ask of God, that giveth to all men liberally, and upbraideth not; and it shall be given him.",
					"NKJV": "If any of you lacks wisdom, let him ask of God, who gives to all liberally and without reproach, and it will be given to him.",
					"NASB": "But if any of you lacks wisdom, let him ask of God, who gives to all generously and without reproach, and it will be given to him.",
					"CSB": "Now if any of you lacks wisdom, he should ask God — who gives to all generously and ungrudgingly — and it will be given to him.",
					"ESV": "If any of you lacks wisdom, let him ask God, who gives generously to all without reproach, and it will be given him.",
					"GNT": "But if any of you lack wisdom, you should pray to God, who will give it to you; because God gives generously and graciously to all.",
					"GW": "If any of you needs wisdom to know what you should do, you should ask God, and he will give it to you. God is generous to everyone and doesn’t find fault with them.",
					"NIRV": "If any of you needs wisdom, you should ask God for it. He will give it to you. God gives freely to everyone and doesn’t find fault.",
					"NIV": "If any of you lacks wisdom, you should ask God, who gives generously to all without finding fault, and it will be given to you.",
					"NLT": "If you need wisdom, ask our generous God, and he will give it to you. He will not rebuke you for asking.",
					"UBIO": "А якщо кому з вас не стачає мудрости, нехай просить від Бога, що всім дає просто, та не докоряє, і буде вона йому дана.",
					"UKRK": "Коли ж у кого з вас недостає премудрости, нехай просить у Бога, котрий дає всїм щедро та й не осоромлює, то й дасть ся йому.",
					"UTT": "Якщо комусь із вас бракує мудрості, нехай просить у Бога, Який дає всім щедро і не докоряє, тож буде йому дано.",
					"BBL": "Калі ж каму-небудзь з вас не хапае мудрасьці, хай просіць у Бога, Які дае ўсім проста і без дакораў, - і дасца яму."
				}
			},
			{
				"num_week": 12,
				"num_week_in_year": 38,
				"verse": {
					"link_full_ru": "Псалтирь, 90 глава, 1 стих",
					"link_small_ru": "Пс. 90:1",
					"link_full_en": "Psalms, 91 chapter, 1 verse",
					"link_small_en": "Ps. 91:1",
					"link_full_ua": "Книга Псалмів, 91 глава, 1 вірш",
					"link_small_ua": "Пс. 91:1",
					"link_full_by": "Псалтыр, 90 кіраўнік, 1 верш",
					"link_small_by": "Пс. 90:1",
					"RST": "Живущий под кровом Всевышнего под сенью Всемогущего покоится.",
					"NRP": "Живущий под кровом Всевышнего в тени Всемогущего покоится.",
					"SRP": "(Псалмопевец:) Ты, живущий под сенью Вышнего, приют нашедший под кровом Сильного.",
					"CASS": "Нет перевода",
					"IBL": "Идут к Всевышнему все те, кто у Всемогущего защиты ищет.",
					"BTI": "Кто живет под покровом Всевышнего, кто под сенью Всемогущего приют себе находит.",
					"CSLAV": "Живый в помощи вышняго, в крове бога небеснаго водворится.",
					"KJV": "He that dwelleth in the secret place of the most High shall abide under the shadow of the Almighty.",
					"NKJV": "He who dwells in the secret place of the Most High Shall abide under the shadow of the Almighty.",
					"NASB": "He who dwells in the shelter of the Most High Will abide in the shadow of the Almighty.",
					"CSB": "The one who lives under the protection of the Most High dwells in the shadow of the Almighty.",
					"ESV": "He who dwells in the shelter of the Most High will abide in the shadow of the Almighty.",
					"GNT": "Whoever goes to the LORD for safety, whoever remains under the protection of the Almighty",
					"GW": "Whoever lives under the shelter of the Most High will remain in the shadow of the Almighty.",
					"NIRV": "Whoever rests in the shadow of the Most High God will be kept safe by the Mighty One.",
					"NIV": "Whoever dwells in the shelter of the Most High will rest in the shadow of the Almighty.",
					"NLT": "Those who live in the shelter of the Most High will find rest in the shadow of the Almighty.",
					"UBIO": "Хто живе під покровом Всевишнього, хто в тіні Всемогутнього мешкає",
					"UKRK": "Х то під покровом Всевишнього, той буде в тїнї Всемогучого.",
					"UTT": "Пісня хвали Давида. Хто живе під захистом Всевишнього, той перебуватиме під покровом Бога небесного.",
					"BBL": "Пахвальная песьня Давідава. Хто жыве пад аслонаю Ўсявышняга, той пакоіцца ў засені Ўсемагутнага,"
				}
			},
			{
				"num_week": 13,
				"num_week_in_year": 39,
					"verse": {
					"link_full_ru": "Экзамен",
					"link_small_ru": "Экзамен",
					"link_full_en": "Exam",
					"link_small_en": "Exam",
					"link_full_ua": "Iспит",
					"link_small_ua": "Iспит",
					"link_full_by": "Экзамен",
					"link_small_by": "Экзамен",
					"RST": "Экзамен",
					"NRP": "Экзамен",
					"SRP": "Экзамен",
					"CASS": "Экзамен",
					"IBL": "Экзамен",
					"BTI": "Экзамен",
					"CSLAV": "Экзамен",
					"KJV": "Exam",
					"NKJV": "Exam",
					"NASB": "Exam",
					"CSB": "Exam",
					"ESV": "Exam",
					"GNT": "Exam",
					"GW": "Exam",
					"NIRV": "Exam",
					"NIV": "Exam",
					"NLT": "Exam",
					"UBIO": "Iспит",
					"UKRK": "Iспит",
					"UTT": "Iспит",
					"BBL": "Экзамен"
				}
			}
		]
	},
	{
		"name_quarter_ru": "Неизменная Божья любовь",
		"name_quarter_en": "God's unchanging love",
		"name_quarter_ua": "Незмінна Божа любов",
		"name_quarter_by": "Нязменная Божая любоў",
		"start_week": 40,
		"end_week": 52,
		"weeks": [
			{
				"num_week": 1,
				"num_week_in_year": 40,
				"verse": {
					"link_full_ru": "Псалтирь, 102 глава, 11 стих",
					"link_small_ru": "Пс. 102:11",
					"link_full_en": "Psalms, 103 chapter, 11 verse",
					"link_small_en": "Ps. 103:11",
					"link_full_ua": "Книга Псалмів, 103 глава, 11 вірш",
					"link_small_ua": "Пс. 103:11",
					"link_full_by": "Псалтыр, 102 кіраўнік, 11 верш",
					"link_small_by": "Пс. 102:11",
					"RST": "Ибо как высоко небо над землею, так велика милость Господа к боящимся Его.",
					"NRP": "Как небо высоко над землею, так велика Его милость к боящимся Его.",
					"SRP": "Как высоко простерто небо над землей – так велика милость Его к боящимся Его.",
					"CASS": "Нет перевода",
					"IBL": "Его любовь к Своим ученикам столь же высока, сколь небо над землёй.",
					"BTI": "Как высоко небо над землей, так велика любовь Его к благоговеющим пред Ним.",
					"CSLAV": "Яко по высоте небесней от земли, утвердилъ есть Господь милость свою на боящихся его.",
					"KJV": "For as the heaven is high above the earth, so great is his mercy toward them that fear him.",
					"NKJV": "For as the heavens are high above the earth, So great is His mercy toward those who fear Him",
					"NASB": "For as high as the heavens are above the earth, So great is His lovingkindness toward those who fear Him.",
					"CSB": "For as high as the heavens are above the earth, so great is his faithful love toward those who fear him.",
					"ESV": "For as high as the heavens are above the earth, so great is his steadfast love toward those who fear him",
					"GNT": "As high as the sky is above the earth, so great is his love for those who honor him.",
					"GW": "As high as the heavens are above the earth— that is how vast his mercy is toward those who fear him.",
					"NIRV": "He loves those who have respect for him. His love is as high as the heavens are above the earth.",
					"NIV": "For as high as the heavens are above the earth, so great is his love for those who fear him",
					"NLT": "For his unfailing love toward those who fear him is as great as the height of the heavens above the earth.",
					"UBIO": "Бо як високо небо стоїть над землею, велика така Його милість до тих, хто боїться Його",
					"UKRK": "Бо як високо небо над землею, така велика милість його над тими, що бояться його.",
					"UTT": "Бо як небо високо над землею, так Господь непорушно поставив милість Свою над тими, хто боїться Його.",
					"BBL": "Бо, як высока неба над зямлёю, так вялікая ласка Госпада да тых, хто баіцца Яго;"
				}
			},
			{
				"num_week": 2,
				"num_week_in_year": 41,
				"verse": {
					"link_full_ru": "Псалтирь, 102 глава, 13 стих",
					"link_small_ru": "Пс. 102:13",
					"link_full_en": "Psalms, 103 chapter, 13 verse",
					"link_small_en": "Ps. 103:13",
					"link_full_ua": "Книга Псалмів, 103 глава, 13 вірш",
					"link_small_ua": "Пс. 103:13",
					"link_full_by": "Псалтыр, 102 кіраўнік, 13 верш",
					"link_small_by": "Пс. 102:13",
					"RST": "Как отец милует сынов, так милует Господь боящихся Его.",
					"NRP": "Как отец жалеет своих детей, так Господь жалеет боящихся Его.",
					"SRP": "Как любит отец своих сыновей – так любит Господь боящихся Его.",
					"CASS": "Нет перевода",
					"IBL": "Бог милостив к Своим ученикам, как милостивы отцы к своим детям.",
					"BTI": "Как отец любит детей своих, так и Господь любит благоговеющих пред Ним.",
					"CSLAV": "Якоже щедрит отец сыны, ущедри Господь боящихся его.",
					"KJV": "Like as a father pitieth his children, so the LORD pitieth them that fear him.",
					"NKJV": "As a father pities his children, So the LORD pities those who fear Him.",
					"NASB": "Just as a father has compassion on his children, So the LORD has compassion on those who fear Him.",
					"CSB": "As a father has compassion on his children, so the LORD has compassion on those who fear him.",
					"ESV": "As a father shows compassion to his children, so the LORD shows compassion to those who fear him.",
					"GNT": "As a father is kind to his children, so the LORD is kind to those who honor him.",
					"GW": "As a father has compassion for his children, so the LORD has compassion for those who fear him.",
					"NIRV": "A father is tender and kind to his children. In the same way, the LORD is tender and kind to those who have respect for him.",
					"NIV": "As a father has compassion on his children, so the LORD has compassion on those who fear him",
					"NLT": "The LORD is like a father to his children, tender and compassionate to those who fear him.",
					"UBIO": "Як жалує батько дітей, так Господь пожалівся над тими, хто боїться Його",
					"UKRK": "Як батько милосердується над дїтьми, так милосердується Господь над тими, що бояться його.",
					"UTT": "Як батько милує синів, так Господь виявив милість до тих, які бояться Його.",
					"BBL": "Як бацька даруе сынам, так даруе Гасподзь тым, хто баіцца Яго."
				}
			},
			{
				"num_week": 3,
				"num_week_in_year": 42,
				"verse": {
					"link_full_ru": "Псалтирь, 90 глава, 15 стих",
					"link_small_ru": "Пс. 90:15",
					"link_full_en": "Psalms, 91 chapter, 15 verse",
					"link_small_en": "Ps. 91:15",
					"link_full_ua": "Книга Псалмів, 91 глава, 15 вірш",
					"link_small_ua": "Пс. 91:15",
					"link_full_by": "Псалтыр, 90 кіраўнік, 15 верш",
					"link_small_by": "Пс. 90:15",
					"RST": "Воззовет ко Мне, и услышу его; с ним Я в скорби; избавлю его и прославлю его.",
					"NRP": "Когда воззовет ко Мне, Я отвечу: в беде буду с ним, избавлю его и прославлю.",
					"SRP": "Он призовет Меня, и Я услышу его, Я с ним в беде, приду на помощь и прославлю его!",
					"CASS": "Нет перевода",
					"IBL": "На каждый зов его отвечу. Не брошу в дни беды, спасу и честь воздам.",
					"BTI": "Воззовет ко Мне, и отвечу ему, буду с ним и в страданьях его, от бед избавлю его и прославлю.",
					"CSLAV": "Воззовет ко мне, и услышу его: с ним есмь в скорби, изму его и прославлю его.",
					"KJV": "He shall call upon me, and I will answer him: I will be with him in trouble; I will deliver him, and honour him.",
					"NKJV": "He shall call upon Me, and I will answer him; I will be with him in trouble; I will deliver him and honor him.",
					"NASB": "He will call upon Me, and I will answer him; I will be with him in trouble; I will rescue him and honor him.",
					"CSB": "When he calls out to me, I will answer him; I will be with him in trouble. I will rescue him and give him honor.",
					"ESV": "When he calls to me, I will answer him; I will be with him in trouble; I will rescue him and honor him.",
					"GNT": "When they call to me, I will answer them; when they are in trouble, I will be with them. I will rescue them and honor them.",
					"GW": "When you call to me, I will answer you. I will be with you when you are in trouble. I will save you and honor you.",
					"NIRV": "He will call out to me, and I will answer him. I will be with him in times of trouble. I will save him and honor him.",
					"NIV": "He will call on me, and I will answer him; I will be with him in trouble, I will deliver him and honor him.",
					"NLT": "When they call on me, I will answer; I will be with them in trouble. I will rescue and honor them.",
					"UBIO": "Як він Мене кликатиме, то йому відповім, Я з ним буду в недолі, врятую його та прославлю його",
					"UKRK": "Покличе мене, і озвуся, буду коло него в тїснотї; вислобоню його і прославлю.",
					"UTT": "Закличе він до Мене — і Я його вислухаю; Я з ним у недолі — визволю і прославлю його.",
					"BBL": "Пакліча Мяне і пачую яго: зь ім Я ў жалобе, вызвалю яго, і праслаўлю яго;"
				}
			},
			{
				"num_week": 4,
				"num_week_in_year": 43,
				"verse": {
					"link_full_ru": "1-е послание Иоанна, 4 глава, 8 стих",
					"link_small_ru": "1 Ин. 4:8",
					"link_full_en": "1 John, 4 chapter, 8 verse",
					"link_small_en": "1 John 4:8",
					"link_full_ua": "Перше соборне послання св. апостола Івана, 4 глава, 8 вірш",
					"link_small_ua": "1 Йн. 4:8",
					"link_full_by": "Першы ліст Яна, 4 кіраўнік, 8 верш",
					"link_small_by": "1 Ян. 4:8",
					"RST": "Кто не любит, тот не познал Бога, потому что Бог есть любовь.",
					"NRP": "Кто не любит, тот не знает Бога, потому что Бог есть любовь!",
					"SRP": "А кто не любит, тот не знает Бога, потому что Бог – это любовь.",
					"CASS": "Не любящий не познал Бога, потому что Бог есть любовь.",
					"IBL": "Кто не любит, не знает Бога, потому что Бог есть любовь.",
					"BTI": "А кто не любит, тот 'совсем' не знает Бога, потому что Бог и есть любовь.",
					"CSLAV": "А не любяй не позна бога, яко Бог любы есть.",
					"KJV": "He that loveth not knoweth not God; for God is love.",
					"NKJV": "He who does not love does not know God, for God is love.",
					"NASB": "The one who does not love does not know God, for God is love.",
					"CSB": "The one who does not love does not know God, because God is love.",
					"ESV": "Anyone who does not love does not know God, because God is love.",
					"GNT": "Whoever does not love does not know God, for God is love.",
					"GW": "The person who doesn’t love doesn’t know God, because God is love.",
					"NIRV": "Anyone who does not love does not know God, because God is love.",
					"NIV": "Whoever does not love does not know God, because God is love.",
					"NLT": "But anyone who does not love does not know God, for God is love.",
					"UBIO": "Хто не любить, той Бога не пізнав, бо Бог є любов!",
					"UKRK": "Хто не любить, не пізнав Бога, бо Бог любов.",
					"UTT": "Хто не любить, той не пізнав Бога, тому що Бог є любов.",
					"BBL": "Хто ня любіць, той не спазнаў Бога, таму што Бог ёсьць любоў."
				}
			},
			{
				"num_week": 5,
				"num_week_in_year": 44,
				"verse": {
					"link_full_ru": "Книга пророка Иеремии, 31 глава, 3 стих",
					"link_small_ru": "Иер. 31:3",
					"link_full_en": "Jeremiah, 31 chapter, 3 verse",
					"link_small_en": "Jer. 31:3",
					"link_full_ua": "Книга пророка Єремії, 31 глава, 3 вірш",
					"link_small_ua": "Єр. 31:3",
					"link_full_by": "Ераміі, 31 кіраўнік, 3 верш",
					"link_small_by": "Ер. 31:3",
					"RST": "Издали явился мне Господь и сказал: любовью вечною Я возлюбил тебя и потому простер к тебе благоволение.",
					"NRP": "Господь явился мне в древности, говоря:– Любовью вечной Я возлюбил тебя, и явил тебе милость.",
					"SRP": "Вдали Господь мне явился: Я люблю тебя вечной любовью, творю тебе милость!",
					"CASS": "Нет перевода",
					"IBL": "Господь издалека явился и так сказал: Любовью вечной люблю людей, поэтому Я вам доброту явил.",
					"BTI": "Явился Господь ему издали и сказал: Любовью вечной полюбил Я тебя, потому и милость Мою проявляю к тебе.",
					"CSLAV": "Господь издалеча явится ему: любовию вечною возлюбих тя, того ради вовлекох тя в щедроты.",
					"KJV": "The LORD hath appeared of old unto me, saying, Yea, I have loved thee with an everlasting love: therefore with lovingkindness have I drawn thee.",
					"NKJV": "The LORD has appeared of old to me, saying: Yes, I have loved you with an everlasting love; Therefore with lovingkindness I have drawn you.",
					"NASB": "The LORD appeared to him from afar, saying, I have loved you with an everlasting love; Therefore I have drawn you with lovingkindness.",
					"CSB": "The LORD appeared to him from far away. I have loved you with an everlasting love; therefore, I have continued to extend faithful love to you.",
					"ESV": "The LORD appeared to him from far away. I have loved you with an everlasting love; therefore I have continued my faithfulness to you.",
					"GNT": "I appeared to them from far away. People of Israel, I have always loved you, so I continue to show you my constant love.",
					"GW": "The LORD appeared to me in a faraway place and said, I love you with an everlasting love. So I will continue to show you my kindness.",
					"NIRV": "The LORD appeared to us in the past. He said, I have loved you with a love that lasts forever. I have kept on loving you with a kindness that never fails.",
					"NIV": "The LORD appeared to us in the past, saying: I have loved you with an everlasting love; I have drawn you with unfailing kindness.",
					"NLT": "Long ago the LORD said to Israel: I have loved you, my people, with an everlasting love. With unfailing love I have drawn you to myself.",
					"UBIO": "Здалека Господь з'явився мені та й промовив: Я вічним коханням тебе покохав, тому милість тобі виявляю!",
					"UKRK": "Здавна явився менї Господь, і сказав: віковічною любовю полюбив я тебе, тим і розпростер над тобою ласку мою.",
					"UTT": "Бо голос тих, що закричали з Оронема, згуба і велике побиття.",
					"BBL": "Здалёк явіўся мне Гасподзь і сказаў: любоўю вечнаю Я палюбіў цябе, і таму даў табе Маё ўпадабаньне."
				}
			},
			{
				"num_week": 6,
				"num_week_in_year": 45,
				"verse": {
					"link_full_ru": "Послание к Римлянам, 5 глава, 8 стих",
					"link_small_ru": "Рим. 5:8",
					"link_full_en": "Romans, 5 chapter, 8 verse",
					"link_small_en": "Rom. 5:8",
					"link_full_ua": "Послання св. апостола Павла до Римлян, 5 глава, 8 вірш",
					"link_small_ua": "Рим. 5:8",
					"link_full_by": "Ліст да Рымлянаў, 5 кіраўнік, 8 верш",
					"link_small_by": "Рым. 5:8",
					"RST": "Но Бог Свою любовь к нам доказывает тем, что Христос умер за нас, когда мы были ещё грешниками.",
					"NRP": "Но Бог проявил Свою любовь к нам в том, что Христос умер за нас, когда мы были еще грешниками.",
					"SRP": "Но Бог показал нам всю силу Своей любви к нам, потому что еще тогда, когда мы были грешниками, Христос умер за нас!",
					"CASS": "Но Бог Свою любовь к нам доказывает тем, что Христос умер за нас, когда еще мы были грешниками.",
					"IBL": "Христос же умер ради нас, когда мы ещё были грешниками, и этим Бог показал, как велика Его любовь к нам.",
					"BTI": "А Христос умер за нас, когда мы были еще грешниками. Так Бог явил Свою любовь к нам.",
					"CSLAV": "Составляет же свою любовь к нам Бог, яко, еще грешником сущим нам, христос за ны умре.",
					"KJV": "But God commendeth his love toward us, in that, while we were yet sinners, Christ died for us.",
					"NKJV": "But God demonstrates His own love toward us, in that while we were still sinners, Christ died for us.",
					"NASB": "But God demonstrates His own love toward us, in that while we were yet sinners, Christ died for us.",
					"CSB": "But God proves his own love for us in that while we were still sinners, Christ died for us.",
					"ESV": "But God shows his love for us in that while we were still sinners, Christ died for us.",
					"GNT": "But God has shown us how much he loves us—it was while we were still sinners that Christ died for us!",
					"GW": "Christ died for us while we were still sinners. This demonstrates God’s love for us.",
					"NIRV": "But here is how God has shown his love for us. While we were still sinners, Christ died for us.",
					"NIV": "But God demonstrates his own love for us in this: While we were still sinners, Christ died for us.",
					"NLT": "But God showed his great love for us by sending Christ to die for us while we were still sinners.",
					"UBIO": "А Бог доводить Свою любов до нас тим, що Христос умер за нас, коли ми були ще грішниками.",
					"UKRK": "Являє ж свою любов до нас Бог (у тому), що як ще були ми грішниками, Христос за нас умер.",
					"UTT": "Але Бог виявляє Свою любов до нас тим, що Христос за нас помер, коли ми були ще грішниками.",
					"BBL": "А Бог Сваю любоў даказвае нам тым, што, калі мы былі яшчэ грэшнікі, Хрыстос памёр за нас."
				}
			},
			{
				"num_week": 7,
				"num_week_in_year": 46,
				"verse": {
					"link_full_ru": "Послание к Римлянам, 8 глава, 38 и 39 стих",
					"link_small_ru": "Рим. 8:38, 39",
					"link_full_en": "Romans, 8 chapter, 38 and 39 verse",
					"link_small_en": "Rom. 8:38, 39",
					"link_full_ua": "Послання св. апостола Павла до Римлян, 8 глава, 38 і 39 вірш",
					"link_small_ua": "Рим. 8:38, 39",
					"link_full_by": "Ліст да Рымлянаў, 8 кіраўнік, 38 і 39 верш",
					"link_small_by": "Рым. 8:38, 39",
					"RST": "Ибо я уверен, что ни смерть, ни жизнь, ни Ангелы, ни Начала, ни Силы, ни настоящее, ни будущее, ни высота, ни глубина, ни другая какая тварь не может отлучить нас от любви Божией во Христе Иисусе, Господе нашем.",
					"NRP": "И я уверен, что ни смерть, ни жизнь, ни ангелы, ни власти, ни настоящее, ни будущее, ни силы, ни высота, ни глубина – ничто во всем творении не может отлучить нас от любви Бога в Христе Иисусе, нашем Господе!",
					"SRP": "И я убежден, что ничто: ни смерть, ни жизнь, ни ангелы, ни другие духовные существа и Силы, ни век нынешний, ни век грядущий, ни вышний мир, ни бездна – ничто из всего мироздания не сможет стать между нами и любовью Бога, которую Он явил в Христе Иисусе, Господе нашем!",
					"CASS": "Ибо я убеждён, что ни смерть, ни жизнь, ни ангелы, ни начала, ни настоящее, ни будущее, ни силы, ни высота, ни глубина, ни какая другая тварь не сможет нас отлучить от любви Божией во Христе Иисусе, Господе нашем.",
					"IBL": "Я убеждён, что ни жизнь, ни смерть, ни Ангелы, ни духи высшие, ничто в настоящем и ничто в будущем, ни силы, ничто над нами и ничто под нами – ничто другое в целом мире не сможет отнять у нас любви Божьей, воплощённой во Христе Иисусе, Господе нашем.",
					"BTI": "И я верую твердо, что ни смерть, ни жизнь, ни ангелы, ни демоны, ни настоящее, ни будущее, ни 'темные' силы 'вселенские', ни мир вышний, ни бездна – ничто из всего сотворенного не отлучит нас от Божьей любви, 'явленной нам' во Христе Иисусе, Господе нашем.",
					"CSLAV": "Известихся бо, яко ни смерть, ни живот, ни ангели, ни начала, ниже силы, ни настоящая, ни грядущая, ни высота, ни глубина, ни ина тварь кая возможетъ нас разлучити от любве божия, яже о христе иисусе господе нашем.",
					"KJV": "For I am persuaded, that neither death, nor life, nor angels, nor principalities, nor powers, nor things present, nor things to come Nor height, nor depth, nor any other creature, shall be able to separate us from the love of God, which is in Christ Jesus our Lord.",
					"NKJV": "For I am persuaded that neither death nor life, nor angels nor principalities nor powers, nor things present nor things to come nor height nor depth, nor any other created thing, shall be able to separate us from the love of God which is in Christ Jesus our Lord.",
					"NASB": "For I am convinced that neither death, nor life, nor angels, nor principalities, nor things present, nor things to come, nor powers nor height, nor depth, nor any other created thing, will be able to separate us from the love of God, which is in Christ Jesus our Lord.",
					"CSB": "For I am persuaded that neither death nor life, nor angels nor rulers, nor things present nor things to come, nor powers nor height nor depth, nor any other created thing will be able to separate us from the love of God that is in Christ Jesus our Lord.",
					"ESV": "For I am sure that neither death nor life, nor angels nor rulers, nor things present nor things to come, nor powers nor height nor depth, nor anything else in all creation, will be able to separate us from the love of God in Christ Jesus our Lord.",
					"GNT": "For I am certain that nothing can separate us from his love: neither death nor life, neither angels nor other heavenly rulers or powers, neither the present nor the future neither the world above nor the world below—there is nothing in all creation that will ever be able to separate us from the love of God which is ours through Christ Jesus our Lord.",
					"GW": "I am convinced that nothing can ever separate us from God’s love which Christ Jesus our Lord shows us. We can’t be separated by death or life, by angels or rulers, by anything in the present or anything in the future, by forces or powers in the world above or in the world below, or by anything else in creation.",
					"NIRV": "I am absolutely sure that not even death or life can separate us from God’s love. Not even angels or demons, the present or the future, or any powers can separate us. Not even the highest places or the lowest, or anything else in all creation can separate us. Nothing at all can ever separate us from God’s love. That’s because of what Christ Jesus our Lord has done.",
					"NIV": "For I am convinced that neither death nor life, neither angels nor demons, neither the present nor the future, nor any powers neither height nor depth, nor anything else in all creation, will be able to separate us from the love of God that is in Christ Jesus our Lord.",
					"NLT": "And I am convinced that nothing can ever separate us from God’s love. Neither death nor life, neither angels nor demons, neither our fears for today nor our worries about tomorrow—not even the powers of hell can separate us from God’s love. No power in the sky above or in the earth below—indeed, nothing in all creation will ever be able to separate us from the love of God that is revealed in Christ Jesus our Lord.",
					"UBIO": "Бо я пересвідчився, що ні смерть, ні життя, ні Анголи, ні влади, ні теперішнє, ні майбутнє, ні сили ні вишина, ні глибина, ані інше яке створіння не зможе відлучити нас від любови Божої, яка в Христі Ісусі, Господі нашім!",
					"UKRK": "Упевнив ся бо я, що нї смерть, нї життє, нї ангели, нї князївства, нї сили, нї теперішнє, нї будуче нї висота, нї глибина, нї инше яке твориво не возможе нас розлучити від любови Божої, що в Христї Ісусї, Господї нашім.",
					"UTT": "Адже я переконаний, що ні смерть, ні життя, ні ангели, ні влади, ні теперішнє, ні майбутнє, ні сили ні висота, ні глибина, ні будь-яке інше творіння не зможе нас відлучити від Божої любові, яка в Ісусі Христі, нашому Господі!",
					"BBL": "Бо я ўпэўнены, што ні сьмерць, ні жыцьцё, ні анёлы, ні Пачаткі, ні Сілы, ні сёньняшняе, ні будучае, ні вышыня, ні глыбіня, ні іншае якое стварэньне ня можа адлучыць нас ад любові Божай у Хрысьце Ісусе, Госпадзе нашым."
				}
			},
			{
				"num_week": 8,
				"num_week_in_year": 47,
				"verse": {
					"link_full_ru": "Книга пророка Исаии, 49 глава, 15 стих",
					"link_small_ru": "Ис. 49:15",
					"link_full_en": "Isaiah, 49 chapter, 15 verse",
					"link_small_en": "Isa. 49:15",
					"link_full_ua": "Книга пророка Ісаї, 49 глава, 15 вірш",
					"link_small_ua": "Іс. 49:15",
					"link_full_by": "Ісаі, 49 кіраўнік, 15 верш",
					"link_small_by": "Іс. 49:15",
					"RST": "Забудет ли женщина грудное дитя своё, чтобы не пожалеть сына чрева своего? но если бы и она забыла, то Я не забуду тебя.",
					"NRP": "Может ли мать забыть ребенка, что у ее груди, и не пожалеть ребенка, которого она родила? Но даже если она забудет, Я тебя не забуду!",
					"SRP": "Разве женщина может забыть своего младенца, разве не пожалеет ребенка, которого родила? Но даже если женщины забудут своих детей, Я тебя не забуду!",
					"CASS": "Нет перевода",
					"IBL": "Но Господь отвечает: Может ли женщина забыть ребёнка своего, забыть того, кто вышел из её чрева? Нет, никогда не может женщина детей своих забыть, и Я, Господь, тебя Я не забуду.",
					"BTI": "Забудет ли мать своего младенца, разве не пожалеет чадо, ею рожденное? Да если бы и она забыла, Я тебя не забуду!",
					"CSLAV": "Еда забудет жена отроча свое, еже не помиловати исчадия чрева своего? аще же и забудет сих жена, но аз не забуду тебе, глаголетъ Господь.",
					"KJV": "Can a woman forget her sucking child, that she should not have compassion on the son of her womb? yea, they may forget, yet will I not forget thee.",
					"NKJV": "Can a woman forget her nursing child, And not have compassion on the son of her womb? Surely they may forget, Yet I will not forget you.",
					"NASB": "Can a woman forget her nursing child And have no compassion on the son of her womb? Even these may forget, but I will not forget you.",
					"CSB": "Can a woman forget her nursing child, or lack compassion for the child of her womb? Even if these forget, yet I will not forget you.",
					"ESV": "Can a woman forget her nursing child, that she should have no compassion on the son of her womb? Even these may forget, yet I will not forget you.",
					"GNT": "So the LORD answers, Can a woman forget her own baby and not love the child she bore? Even if a mother should forget her child, I will never forget you.",
					"GW": "Can a woman forget her nursing child? Will she have no compassion on the child from her womb? Although mothers may forget, I will not forget you.",
					"NIRV": "The LORD answers, Can a mother forget the baby who is nursing at her breast? Can she stop having tender love for the child who was born to her? She might forget her child. But I will not forget you.",
					"NIV": "Can a mother forget the baby at her breast and have no compassion on the child she has borne? Though she may forget, I will not forget you!",
					"NLT": "Never! Can a mother forget her nursing child? Can she feel no love for the child she has borne? But even if that were possible, I would not forget you!",
					"UBIO": "Чи ж жінка забуде своє немовля, щоб не пожаліти їй сина утроби своєї? Та коли б вони позабували, то Я не забуду про тебе!",
					"UKRK": "Хиба ж забуде молодиця своє немовлятко? хиба їй свого власного тїла жаль не буде? та хоч би й вона забула, то я не забуду тебе.",
					"UTT": "Хіба матір забуде свою дитину, щоб не помилувати те, що вийшло з її лона? Якщо ж і жінка це забуде, то Я тебе не забуду! — сказав Господь.",
					"BBL": "Ці забудзе жанчына немаўля сваё, каб не пашкадаваць сына ўлоньня свайго? але калі б і яна забыла, дык Я не забуду цябе."
				}
			},
			{
				"num_week": 9,
				"num_week_in_year": 48,
				"verse": {
					"link_full_ru": "1-е послание Иоанна, 3 глава, 1 стих",
					"link_small_ru": "1 Ин. 3:1",
					"link_full_en": "1 John, 3 chapter, 1 verse",
					"link_small_en": "1 John 3:1",
					"link_full_ua": "Перше соборне послання св. апостола Івана, 3 глава, 1 вірш",
					"link_small_ua": "1 Йн. 3:1",
					"link_full_by": "Першы ліст Яна, 3 кіраўнік, 1 верш",
					"link_small_by": "1 Ян. 3:1",
					"RST": "Смотрите, какую любовь дал нам Отец, чтобы нам называться и быть детьми Божиими. Мир потому не знает нас, что не познал Его.",
					"NRP": "Посмотрите, какую великую любовь дал нам Отец, чтобы мы были названы детьми Бога! И мы действительно Его дети! Мир потому нас не знает, что не познал Его.",
					"SRP": "Вы только посмотрите, какой любовью одарил нас Отец! Мы зовемся детьми Бога! Да, мы – Его дети. Мир не признает нас потому, что он не признал Его.",
					"CASS": "Посмотрите, какую любовь дал нам Отец, чтобы мы были названы детьми Божиими; и мы уже дети Божьи. Мир потому не знает нас, что не познал Его.",
					"IBL": "Подумайте, какую великую любовь Отец проявил к нам, позволив нам называться детьми Божьими! И мы в самом деле таковы. Потому мир и не признаёт нас, что не признаёт Его.",
					"BTI": "Смотрите, как сильно любит нас Отец! Мы вправе называться детьми Его, 'да' мы уже 'и теперь дети Божьи'! Мир не признает нас 'лишь' потому, что Бога не узнал.",
					"CSLAV": "Видите, какову любовь дал есть отец нам, да чада божия наречемся, и будем. Сего ради мир не знает нас, зане не позна его.",
					"KJV": "Behold, what manner of love the Father hath bestowed upon us, that we should be called the sons of God: therefore the world knoweth us not, because it knew him not.",
					"NKJV": "Behold what manner of love the Father has bestowed on us, that we should be called children of God! Therefore the world does not know us, because it did not know Him.",
					"NASB": "See how great a love the Father has bestowed on us, that we would be called children of God; and such we are. For this reason the world does not know us, because it did not know Him.",
					"CSB": "See what great love the Father has given us that we should be called God’s children — and we are! The reason the world does not know us is that it didn’t know him.",
					"ESV": "See what kind of love the Father has given to us, that we should be called children of God; and so we are. The reason why the world does not know us is that it did not know him.",
					"GNT": "See how much the Father has loved us! His love is so great that we are called God's children—and so, in fact, we are. This is why the world does not know us: it has not known God.",
					"GW": "Consider this: The Father has given us his love. He loves us so much that we are actually called God’s dear children. And that’s what we are. For this reason the world doesn’t recognize us, and it didn’t recognize him either.",
					"NIRV": "See what amazing love the Father has given us! Because of it, we are called children of God. And that’s what we really are! The world doesn’t know us because it didn’t know him.",
					"NIV": "See what great love the Father has lavished on us, that we should be called children of God! And that is what we are! The reason the world does not know us is that it did not know him.",
					"NLT": "See how very much our Father loves us, for he calls us his children, and that is what we are! But the people who belong to this world don’t recognize that we are God’s children because they don’t know him.",
					"UBIO": "Подивіться, яку любов дав нам Отець, щоб ми були дітьми Божими, і ними ми є. Світ нас не знає тому, що Його не пізнав.",
					"UKRK": "Глядїть, яку любов дав нам Отець, щоб ми дїти Божі звались. Тим то не знає нас сьвіт, що не пізнав Його.",
					"UTT": "Подивіться, яку любов дав нам Отець, щоб ми звалися Божими дітьми! І такими ми є. Світ нас не знає, тому що Його не пізнав.",
					"BBL": "Глядзеце, якую любоў даў нам Айцец, каб нам называцца і быць дзецьмі Божымі. Сьвет таму ня ведае нас, што не спазнаў Яго."
				}
			},
			{
				"num_week": 10,
				"num_week_in_year": 49,
				"verse": {
					"link_full_ru": "1-е послание Иоанна, 4 глава, 10 стих",
					"link_small_ru": "1 Ин. 4:10",
					"link_full_en": "1 John, 4 chapter, 10 verse",
					"link_small_en": "1 John 4:10",
					"link_full_ua": "Перше соборне послання св. апостола Івана, 4 глава, 10 вірш",
					"link_small_ua": "1 Йн. 4:10",
					"link_full_by": "Першы ліст Яна, 4 кіраўнік, 10 верш",
					"link_small_by": "1 Ян. 4:10",
					"RST": "В том любовь, что не мы возлюбили Бога, но Он возлюбил нас и послал Сына Своего в умилостивление за грехи наши.",
					"NRP": "Любовь заключается не в том, что мы полюбили Бога, но в том, что Бог полюбил нас и послал Своего Сына в умилостивление за наши грехи.",
					"SRP": "Любовь заключается вот в чем – не в том, что мы полюбили Бога, а в том, что Он Сам полюбил нас и послал Сына Своего как искупительную жертву за наши грехи.",
					"CASS": "Любовь в том, что не мы возлюбили Бога, но что Он возлюбил нас и послал Сына Своего как умилостивление за грехи наши.",
					"IBL": "Любовь не в том, что мы любим Бога, а в том, что Он возлюбил нас и послал к нам Своего Сына в жертву, искупившую наши грехи.",
					"BTI": "Не в нашей любви к Богу явила себя 'истинная' любовь, а в том, что Бог полюбил нас 'так', что Сына Своего послал как жертву искупительную за грехи наши.",
					"CSLAV": "О сем есть любы, не яко мы возлюбихомъ бога, но яко той возлюби нас, и посла сына своего очищение о гресех наших.",
					"KJV": "Herein is love, not that we loved God, but that he loved us, and sent his Son to be the propitiation for our sins.",
					"NKJV": "In this is love, not that we loved God, but that He loved us and sent His Son to be the propitiation for our sins.",
					"NASB": "In this is love, not that we loved God, but that He loved us and sent His Son to be the propitiation for our sins.",
					"CSB": "Love consists in this: not that we loved God, but that he loved us and sent his Son to be the atoning sacrifice for our sins.",
					"ESV": "In this is love, not that we have loved God but that he loved us and sent his Son to be the propitiation for our sins.",
					"GNT": "This is what love is: it is not that we have loved God, but that he loved us and sent his Son to be the means by which our sins are forgiven.",
					"GW": "This is love: not that we have loved God, but that he loved us and sent his Son to be the payment for our sins.",
					"NIRV": "Here is what love is. It is not that we loved God. It is that he loved us and sent his Son to give his life to pay for our sins.",
					"NIV": "This is love: not that we loved God, but that he loved us and sent his Son as an atoning sacrifice for our sins.",
					"NLT": "This is real love—not that we loved God, but that he loved us and sent his Son as a sacrifice to take away our sins.",
					"UBIO": "Не в тому любов, що ми полюбили Бога, а що Він полюбив нас, і послав Свого Сина вблаганням за наші гріхи.",
					"UKRK": "У сьому любов, не що ми любили Бога, а що Він любив нас, і післав Сина свого на вблаганнє за гріхи наші.",
					"UTT": "Любов не в тому, що ми полюбили Бога, а в тому, що Він полюбив нас і послав Свого Сина як примирення за наші гріхи.",
					"BBL": "У тым любоў, што ня мы палюбілі Бога, а Ён палюбіў нас і паслаў Сына Свайго, каб умілажаліцца з грахоў нашых."
				}
			},
			{
				"num_week": 11,
				"num_week_in_year": 50,
				"verse": {
					"link_full_ru": "Послание к Евреям, 13 глава, 8 стих",
					"link_small_ru": "Евр. 13:8",
					"link_full_en": "Hebrews, 13 chapter, 8 verse",
					"link_small_en": "Heb. 13:8",
					"link_full_ua": "Послання до Євреїв, 13 глава, 8 вірш",
					"link_small_ua": "Євр. 13:8",
					"link_full_by": "Ліст да Яўрэяў, 13 кіраўнік, 8 верш",
					"link_small_by": "Габр. 13:8",
					"RST": "Иисус Христос вчера и сегодня и вовеки Тот же.",
					"NRP": "Иисус Христос неизменен: Он Тот же вчера, сегодня и вовеки.",
					"SRP": "Иисус Христос – тот же самый вчера, сегодня и вовеки!",
					"CASS": "Иисус Христос вчера и сегодня и вовеки – Тот же.",
					"IBL": "Иисус Христос неизменен вчера, сегодня и вовеки.",
					"BTI": "'Ведь' Иисус Христос, 'Которого проповедовали они', вчера и сегодня и вовеки все тот же.",
					"CSLAV": "Иисус христос вчера и днесь тойже, и во веки.",
					"KJV": "Jesus Christ the same yesterday, and to day, and for ever.",
					"NKJV": "Jesus Christ is the same yesterday, today, and forever.",
					"NASB": "Jesus Christ is the same yesterday and today and forever.",
					"CSB": "Jesus Christ is the same yesterday, today, and forever.",
					"ESV": "Jesus Christ is the same yesterday and today and forever.",
					"GNT": "Jesus Christ is the same yesterday, today, and forever.",
					"GW": "Jesus Christ is the same yesterday, today, and forever.",
					"NIRV": "Jesus Christ is the same yesterday and today and forever.",
					"NIV": "Jesus Christ is the same yesterday and today and forever.",
					"NLT": "Jesus Christ is the same yesterday, today, and forever.",
					"UBIO": "Ісус Христос учора, і сьогодні, і навіки Той Самий!",
					"UKRK": "Ісус Христос учора і сьогоднї, той же самий і на віки.",
					"UTT": "Ісус Христос учора, сьогодні й навіки Той Самий!",
					"BBL": "Ісус Хрыстос учора і сёньня і навекі Той самы."
				}
			},
			{
				"num_week": 12,
				"num_week_in_year": 51,
				"verse": {
					"link_full_ru": "Евангелие от Матфея, 5 глава, 18 стих",
					"link_small_ru": "Мф. 5:18",
					"link_full_en": "Matthew, 5 chapter, 18 verse",
					"link_small_en": "Matt. 5:18",
					"link_full_ua": "Євангеліє від Матвія, 5 глава, 18 вірш",
					"link_small_ua": "Мт. 5:18",
					"link_full_by": "Евангелле паводле Мацьвея, 5 кіраўнік, 18 верш",
					"link_small_by": "Мц. 5:18",
					"RST": "Ибо истинно говорю вам: доколе не прейдет небо и земля, ни одна иота или ни одна черта не прейдет из закона, пока не исполнится все.",
					"NRP": "Говорю вам истину: пока небо и земля не исчезнут, ни одна малейшая буква, ни одна черточка не исчезнет из Закона – все сбудется.",
					"SRP": "Говорю вам: пока не исчезли земля и небо, даже мельчайшая буква, даже черточка не исчезнет в Законе. Все это сбудется!",
					"CASS": "Ибо истинно говорю вам: пока не пройдут небо и земля, ни одна йота или ни одна черта не пройдет в Законе, пока всё не сбудется.",
					"IBL": "Правду вам говорю: до тех пор, пока существуют небо и земля, ни одна даже самая малая точка или запятая не исчезнет из закона, пока не исполнится всё.",
					"BTI": "Заверяю вас, пока не исчезли земля и небо, ни одна, даже самая малая, буква и черточка 'ни одна' из Закона не выпадет, пока не сбудется все.",
					"CSLAV": "Аминь бо глаголю вам: дондеже прейдет небо и земля, иота едина, или едина черта не прейдет от закона, дондеже вся будут.",
					"KJV": "For verily I say unto you, Till heaven and earth pass, one jot or one tittle shall in no wise pass from the law, till all be fulfilled.",
					"NKJV": "For assuredly, I say to you, till heaven and earth pass away, one jot or one tittle will by no means pass from the law till all is fulfilled.",
					"NASB": "For truly I say to you, until heaven and earth pass away, not the smallest letter or stroke shall pass from the Law until all is accomplished.",
					"CSB": "For truly I tell you, until heaven and earth pass away, not the smallest letter or one stroke of a letter will pass away from the law until all things are accomplished.",
					"ESV": "For truly, I say to you, until heaven and earth pass away, not an iota, not a dot, will pass from the Law until all is accomplished.",
					"GNT": "Remember that as long as heaven and earth last, not the least point nor the smallest detail of the Law will be done away with—not until the end of all things.",
					"GW": "I can guarantee this truth: Until the earth and the heavens disappear, neither a period nor a comma will disappear from the Scriptures before everything has come true.",
					"NIRV": "What I’m about to tell you is true. Heaven and earth will disappear before the smallest letter disappears from the Law. Not even the smallest mark of a pen will disappear from the Law until everything is completed.",
					"NIV": "For truly I tell you, until heaven and earth disappear, not the smallest letter, not the least stroke of a pen, will by any means disappear from the Law until everything is accomplished.",
					"NLT": "I tell you the truth, until heaven and earth disappear, not even the smallest detail of God’s law will disappear until its purpose is achieved.",
					"UBIO": "Поправді ж кажу вам: доки небо й земля не минеться, ані йота єдина, ані жаден значок із Закону не минеться, аж поки не збудеться все.",
					"UKRK": "Істино бо глаголю вам: Доки перейде небо й земля, одна йота, або одна титла не перейде з закону, аж поки все станеть ся.",
					"UTT": "Запевняю вас: доки будуть існувати небо й земля, жодна йота, жодна риска із Закону не зникне, — усе збудеться.",
					"BBL": "Бо праўду кажу вам: пакуль ня мінецца неба і зямля, ані ёта адна, ані рыска адзіная ня мінецца з закона, пакуль ня збудзецца ўсё."
				}
			},
			{
				"num_week": 13,
				"num_week_in_year": 52,
					"verse": {
					"link_full_ru": "Экзамен",
					"link_small_ru": "Экзамен",
					"link_full_en": "Exam",
					"link_small_en": "Exam",
					"link_full_ua": "Iспит",
					"link_small_ua": "Iспит",
					"link_full_by": "Экзамен",
					"link_small_by": "Экзамен",
					"RST": "Экзамен",
					"NRP": "Экзамен",
					"SRP": "Экзамен",
					"CASS": "Экзамен",
					"IBL": "Экзамен",
					"BTI": "Экзамен",
					"CSLAV": "Экзамен",
					"KJV": "Exam",
					"NKJV": "Exam",
					"NASB": "Exam",
					"CSB": "Exam",
					"ESV": "Exam",
					"GNT": "Exam",
					"GW": "Exam",
					"NIRV": "Exam",
					"NIV": "Exam",
					"NLT": "Exam",
					"UBIO": "Iспит",
					"UKRK": "Iспит",
					"UTT": "Iспит",
					"BBL": "Экзамен"
				}
			}
		]
	}
]
