[
	{
		"name_quarter_ru": "Уверенность в Боге",
		"name_quarter_en": "Confidence in God",
		"name_quarter_ua": "Впевненість в Бозі",
		"name_quarter_by": "Упэўненасць ў Богу",
		"start_week": 1,
		"end_week": 13,
		"weeks": [
			{
				"num_week": 1,
				"num_week_in_year": 1,
				"verse": {
					"link_full_ru": "Евангелие от Матфея, 28 глава, 20 стих",
					"link_small_ru": "Мф. 28:20",
					"link_full_en": "Matthew, 28 chapter, 20 verse",
					"link_small_en": "Matt. 28:20",
					"link_full_ua": "Євангеліє від Матвія, 28 глава, 20 вірш",
					"link_small_ua": "Мт. 28:20",
					"link_full_by": "Евангелле паводле Мацьвея, 28 кіраўнік, 20 верш",
					"link_small_by": "Мц. 28:20",
					"RST": "Уча их соблюдать всё, что Я повелел вам; и се, Я с вами во все дни до скончания века. Аминь.",
					"NRP": "Учите их исполнять все, что Я вам повелел. А Я буду с вами все время, до скончания века.",
					"SRP": "И научите соблюдать все, что Я вам повелел. И знайте: Я с вами всегда, до конца мира.",
					"CASS": "Уча их соблюдать всё, что Я заповедал вам. И вот, Я с вами все дни до конца века.",
					"IBL": "Учите их соблюдать всё, что Я заповедал вам, и Я буду с вами всегда, до скончания веков.",
					"BTI": "Учите их соблюдать все, что Я повелел вам, и знайте, что с вами Я во все дни до конца 'этого' мира. (Аминь.)",
					"CSLAV": "Учаще их блюсти вся, елика заповедахъ вам: и се, аз с вами есмь во вся дни до скончания века. Аминь.",
					"KJV": "Teaching them to observe all things whatsoever I have commanded you: and, lo, I am with you alway, even unto the end of the world. Amen.",
					"NKJV": "Teaching them to observe all things that I have commanded you; and lo, I am with you always, even to the end of the age. Amen.",
					"NASB": "Teaching them to observe all that I commanded you; and lo, I am with you always, even to the end of the age.",
					"CSB": "Teaching them to observe everything I have commanded you. And remember, I am with you always, to the end of the age.",
					"ESV": "Teaching them to observe all that I have commanded you. And behold, I am with you always, to the end of the age.",
					"GNT": "And teach them to obey everything I have commanded you. And I will be with you always, to the end of the age.",
					"GW": "Teach them to do everything I have commanded you. And remember that I am always with you until the end of time.",
					"NIRV": "Teach them to obey everything I have commanded you. And you can be sure that I am always with you, to the very end.",
					"NIV": "And teaching them to obey everything I have commanded you. And surely I am with you always, to the very end of the age.",
					"NLT": "Teach these new disciples to obey all the commands I have given you. And be sure of this: I am with you always, even to the end of the age.",
					"UBIO": "Навчаючи їх зберігати все те, що Я вам заповів. І ото, Я перебуватиму з вами повсякденно аж до кінця віку! Амінь",
					"UKRK": "Навчаючи їх додержувати всього, що я заповідав вам; і ось я з вами по всї днї, до кінця сьвіта. Амінь.",
					"UTT": "Навчаючи їх зберігати все, що Я заповів вам. І ось Я з вами по всі дні аж до кінця віку! (Амінь).",
					"BBL": "Вучачы іх выконваць усё, што Я запаведаў вам; і вось, Я з вамі ва ўсе дні да сканчэньня веку. Амін."
				}
			},
			{
				"num_week": 2,
				"num_week_in_year": 2,
				"verse": {
					"link_full_ru": "1-е послание к Тимофею, 1 глава, 15 стих",
					"link_small_ru": "1 Тим. 1:15",
					"link_full_en": "1 Timothy, 1 chapter, 15 verse",
					"link_small_en": "1 Tim. 1:15",
					"link_full_ua": "Перше послання св. апостола Павла до Тимофія, 1 глава, 15 вірш",
					"link_small_ua": "1 Тим. 1:15",
					"link_full_by": "Першы ліст да Цімафея, 1 кіраўнік, 15 верш",
					"link_small_by": "1 Цім. 1:15",
					"RST": "Верно и всякого принятия достойно слово, что Христос Иисус пришёл в мир спасти грешников, из которых я первый.",
					"NRP": "Правильно и достоверно изречение: Иисус Христос пришел в этот мир, чтобы спасти грешников, самый худший из которых – я.",
					"SRP": "Вот верные слова, достойные быть принятыми: Христос Иисус пришел в мир, чтобы спасти грешников, а я первый из них.",
					"CASS": "Верно слово и всякого принятия достойно, что Христос Иисус пришел в мир спасти грешных, из которых первый-я.",
					"IBL": "Вот истина, которую вам всем следует принять безоговорочно: Христос Иисус пришёл в этот мир, чтобы спасти грешников, и я – самый худший из них.",
					"BTI": "Так что справедливы слова и ими должен проникнуться всякий: Иисус Христос пришел в мир спасти грешников, из которых я – первый.",
					"CSLAV": "Верно слово и всякаго приятия достойно, яко христос иисус прииде в мир грешники спасти, от нихже первый есмь аз.",
					"KJV": "This is a faithful saying, and worthy of all acceptation, that Christ Jesus came into the world to save sinners; of whom I am chief.",
					"NKJV": "This is a faithful saying and worthy of all acceptance, that Christ Jesus came into the world to save sinners, of whom I am chief.",
					"NASB": "It is a trustworthy statement, deserving full acceptance, that Christ Jesus came into the world to save sinners, among whom I am foremost of all.",
					"CSB": "This saying is trustworthy and deserving of full acceptance: Christ Jesus came into the world to save sinners  — and I am the worst of them.",
					"ESV": "The saying is trustworthy and deserving of full acceptance, that Christ Jesus came into the world to save sinners, of whom I am the foremost.",
					"GNT": "This is a true saying, to be completely accepted and believed: Christ Jesus came into the world to save sinners. I am the worst of them",
					"GW": "This is a statement that can be trusted and deserves complete acceptance: Christ Jesus came into the world to save sinners, and I am the foremost sinner.",
					"NIRV": "Here is a saying that you can trust. It should be accepted completely. Christ Jesus came into the world to save sinners. And I am the worst sinner of all.",
					"NIV": "Here is a trustworthy saying that deserves full acceptance: Christ Jesus came into the world to save sinners—of whom I am the worst.",
					"NLT": "This is a trustworthy saying, and everyone should accept it: Christ Jesus came into the world to save sinners—and I am the worst of them all.",
					"UBIO": "Вірне це слово, і гідне всякого прийняття, що Христос Ісус прийшов у світ спасти грішних, із яких перший то я.",
					"UKRK": "Вірне се слово і всякого прийняття достойне, що Христос Ісус прийшов у мир грішників спасти, між котрими я первий.",
					"UTT": "Вірним є слово і гідне повного прийняття, що Ісус Христос прийшов у світ, аби спасти грішників, серед яких я — перший.",
					"BBL": "Слушнае і ўсякага прыняцьця вартае слова, што Хрыстос Ісус прыйшоў у сьвет уратаваць грэшнікаў, сярод якіх я першы."
				}
			},
			{
				"num_week": 3,
				"num_week_in_year": 3,
				"verse": {
					"link_full_ru": "Послание к Римлянам, 5 глава, 1 стих",
					"link_small_ru": "Рим. 5:1",
					"link_full_en": "Romans, 5 chapter, 1 verse",
					"link_small_en": "Rom. 5:1",
					"link_full_ua": "Послання св. апостола Павла до Римлян, 5 глава, 1 вірш",
					"link_small_ua": "Рим. 5:1",
					"link_full_by": "Ліст да Рымлянаў, 5 кіраўнік, 1 верш",
					"link_small_by": "Рым. 5:1",
					"RST": "Итак, оправдавшись верою, мы имеем мир с Богом через Господа нашего Иисуса Христа.",
					"NRP": "Поэтому, получив оправдание по вере, мы имеем мир с Богом через нашего Господа Иисуса Христа.",
					"SRP": "Оправданные за веру, мы теперь в мире с Богом – благодаря Господу нашему Иисусу Христу.",
					"CASS": "Итак, будучи оправданы по вере, мы имеем мир с Богом чрез Господа нашего Иисуса Христа.",
					"IBL": "Теперь, оправдавшись благодаря нашей вере, мы имеем мир с Богом через нашего Господа, Иисуса Христа.",
					"BTI": "По вере оправданные, мы в мире теперь с Богом через Господа нашего Иисуса Христа.",
					"CSLAV": "Оправдившеся убо верою, мир имамы к богу господем нашим иисус христом.",
					"KJV": "Therefore being justified by faith, we have peace with God through our Lord Jesus Christ",
					"NKJV": "Therefore, having been justified by faith, we have peace with God through our Lord Jesus Christ",
					"NASB": "Therefore, having been justified by faith, we have peace with God through our Lord Jesus Christ",
					"CSB": "Therefore, since we have been declared righteous by faith, we have peace with God through our Lord Jesus Christ.",
					"ESV": "Therefore, since we have been justified by faith, we have peace with God through our Lord Jesus Christ.",
					"GNT": "Now that we have been put right with God through faith, we have peace with God through our Lord Jesus Christ.",
					"GW": "Now that we have God’s approval by faith, we have peace with God because of what our Lord Jesus Christ has done.",
					"NIRV": "We have been made right with God because of our faith. Now we have peace with him because of our Lord Jesus Christ.",
					"NIV": "Therefore, since we have been justified through faith, we have peace with God through our Lord Jesus Christ",
					"NLT": "Therefore, since we have been made right in God’s sight by faith, we have peace with God because of what Jesus Christ our Lord has done for us.",
					"UBIO": "Отож, виправдавшись вірою, майте мир із Богом через Господа нашого Ісуса Христа",
					"UKRK": "Оправдивши ся ж вірою, маємо мир з Богом через Господа нашого Ісуса Христа",
					"UTT": "Отже, виправдавшись вірою, маємо мир з Богом через нашого Господа Ісуса Христа",
					"BBL": "Дык вось, апраўдаўшыся вераю, мы маем мір з Богам праз Госпада нашага Ісуса Хрыста,"
				}
			},
			{
				"num_week": 4,
				"num_week_in_year": 4,
				"verse": {
					"link_full_ru": "1-е послание Иоанна, 5 глава, 12 стих",
					"link_small_ru": "1 Ин. 5:12",
					"link_full_en": "1 John, 5 chapter, 12 verse",
					"link_small_en": "1 John 5:12",
					"link_full_ua": "Перше соборне послання св. апостола Івана, 5 глава, 12 вірш",
					"link_small_ua": "1 Йн. 5:12",
					"link_full_by": "Першы ліст Яна, 5 кіраўнік, 12 верш",
					"link_small_by": "1 Ян. 5:12",
					"RST": "Имеющий Сына (Божия) имеет жизнь; не имеющий Сына Божия не имеет жизни.",
					"NRP": "У кого есть Сын, у того есть жизнь; а у кого нет Сына, у того нет и жизни.",
					"SRP": "У кого есть Сын, у того есть жизнь; у кого нет Сына Бога, у того нет жизни.",
					"CASS": "Имеющий Сына имеет жизнь; не имеющий Сына Божия не имеет жизни.",
					"IBL": "Тот, у кого есть Сын, имеет эту жизнь; тот же, у кого нет Сына Божьего, не имеет этой жизни.",
					"BTI": "Кто Сыну сопричастен, тот жизни сопричастен, а кто отвергает Сына Божьего, тот отвергает жизнь.",
					"CSLAV": "Имеяй сына божия имать живот: а не имеяй сына божия живота не имать.",
					"KJV": "He that hath the Son hath life; and he that hath not the Son of God hath not life.",
					"NKJV": "He who has the Son has life; he who does not have the Son of God does not have life.",
					"NASB": "He who has the Son has the life; he who does not have the Son of God does not have the life.",
					"CSB": "The one who has the Son has life. The one who does not have the Son of God does not have life.",
					"ESV": "Whoever has the Son has life; whoever does not have the Son of God does not have life.",
					"GNT": "Whoever has the Son has this life; whoever does not have the Son of God does not have life.",
					"GW": "The person who has the Son has this life. The person who doesn’t have the Son of God doesn’t have this life.",
					"NIRV": "Whoever belongs to the Son has life. Whoever doesn’t belong to the Son of God doesn’t have life.",
					"NIV": "Whoever has the Son has life; whoever does not have the Son of God does not have life.",
					"NLT": "Whoever has the Son has life; whoever does not have God’s Son does not have life.",
					"UBIO": "Хто має Сина, той має життя; хто не має Сина Божого, той не має життя.",
					"UKRK": "Хто має Сина, має життє; хто не має Сина Божого, життя не має.",
					"UTT": "Хто має Сина, той має життя; хто не має Божого Сина, той не має життя.",
					"BBL": "Хто мае Сына (Божага), мае жыцьцё; хто ня мае Сына Божага, ня мае жыцьця."
				}
			},
			{
				"num_week": 5,
				"num_week_in_year": 5,
				"verse": {
					"link_full_ru": "1-е послание Иоанна, 5 глава, 13 стих",
					"link_small_ru": "1 Ин. 5:13",
					"link_full_en": "1 John, 5 chapter, 13 verse",
					"link_small_en": "1 John 5:13",
					"link_full_ua": "Перше соборне послання св. апостола Івана, 5 глава, 13 вірш",
					"link_small_ua": "1 Йн. 5:13",
					"link_full_by": "Першы ліст Яна, 5 кіраўнік, 13 верш",
					"link_small_by": "1 Ян. 5:13",
					"RST": "Сие написал я вам, верующим во имя Сына Божия, дабы вы знали, что вы, веруя в Сына Божия, имеете жизнь вечную.",
					"NRP": "Я написал это вам, верящим во Имя Божьего Сына, чтобы вы знали, что у вас есть вечная жизнь.",
					"SRP": "Я это написал вам, верящим в Сына Божьего, для того, чтобы вы знали: у вас есть вечная жизнь.",
					"CASS": "Это написал я вам, верующим во имя Сына Божия, чтобы вы знали, что вы имеете жизнь вечную.",
					"IBL": "Я пишу вам, верующим в Сына Божьего, чтобы вы знали, что обладаете вечной жизнью.",
					"BTI": "Я написал 'все' это вам, верующим во имя Сына Божия, чтобы знали вы: (веруя в Сына Божия), обретаете вы жизнь вечную",
					"CSLAV": "Сия писах вам верующим во имя сына божия, да весте, яко живот вечный имате, и да веруете во имя сына божия.",
					"KJV": "These things have I written unto you that believe on the name of the Son of God; that ye may know that ye have eternal life, and that ye may believe on the name of the Son of God.",
					"NKJV": "These things I have written to you who believe in the name of the Son of God, that you may know that you have eternal life, and that you may continue to believe in the name of the Son of God.",
					"NASB": "These things I have written to you who believe in the name of the Son of God, so that you may know that you have eternal life.",
					"CSB": "I have written these things to you who believe in the name of the Son of God so that you may know that you have eternal life.",
					"ESV": "I write these things to you who believe in the name of the Son of God, that you may know that you have eternal life.",
					"GNT": "I am writing this to you so that you may know that you have eternal life—you that believe in the Son of God.",
					"GW": "I’ve written this to those who believe in the Son of God so that they will know that they have eternal life.",
					"NIRV": "I’m writing these things to you who believe in the name of the Son of God. I’m writing so you will know that you have eternal life.",
					"NIV": "I write these things to you who believe in the name of the Son of God so that you may know that you have eternal life.",
					"NLT": "I have written this to you who believe in the name of the Son of God, so that you may know you have eternal life.",
					"UBIO": "Оце написав я до вас, що віруєте в Ім'я Божого Сина, щоб ви знали, що ви віруючи в Ім'я Божого Сина, маєте вічне життя.",
					"UKRK": "Се написав я вам, віруючим в імя Сина Божого, щоб ви знали, що маєте життє вічнє, і щоб вірували в імя Сина Божого.",
					"UTT": "Ось це я написав вам, (віруючим в Ім’я Божого Сина), щоб ви знали, що віруючи в Ім’я Божого Сина, маєте вічне життя.",
					"BBL": "Гэта напісаў вам я, хто верыць у імя Сына Божага, каб вы ведалі, што вы, веруючы ў Сына Божага, маеце жыцьцё вечнае."
				}
			},
			{
				"num_week": 6,
				"num_week_in_year": 6,
				"verse": {
					"link_full_ru": "2-е послание к Тимофею, 4 глава, 8 стих",
					"link_small_ru": "2 Тим. 4:8",
					"link_full_en": "2 Timothy, 4 chapter, 8 verse",
					"link_small_en": "2 Tim. 4:8",
					"link_full_ua": "Друге послання св. апостола Павла до Тимофія, 4 глава, 8 вірш",
					"link_small_ua": "1 Тим. 4:8",
					"link_full_by": "Другі ліст да Цімафея, 4 кіраўнік, 8 верш",
					"link_small_by": "2 Цім. 4:8",
					"RST": "А теперь готовится мне венец правды, который даст мне Господь, праведный Судия, в день оный; и не только мне, но и всем, возлюбившим явление Его.",
					"NRP": "И сейчас для меня приготовлен венец праведности, который Господь, праведный Судья, даст мне в определенный Им День, и не только мне, но и всем, кто с нетерпением ожидает Его прихода.",
					"SRP": "И теперь меня дожидается приз – венок праведности, который вручит мне Господь в тот День, а Он – праведный Судья. И Он вручит его не только мне, но и всем, кто с любовью ждет Его возвращения.",
					"CASS": "Отныне уготован мне венец праведности, который в День тот воздаст мне Господь, праведный Судия, и не только мне, но и всем возлюбившим явление Его.",
					"IBL": "И теперь меня ждёт венец победителя, награда за жизнь праведную. Господь, Судья справедливый, увенчает меня им в тот День. И не только мне вручит Он его, но и всем, кто с любовью ожидал Его появления.",
					"BTI": "Залог того, что ждет меня в будущем венец праведности. 'Сам' Господь, Судья праведный, даст его мне в День Свой. И не мне одному, но и всем чающим явления Его.",
					"CSLAV": "Прочее убо соблюдается мне венец правды, егоже воздаст ми Господь в день он, праведный судия: не токмо же мне, но и всем возлюбльшимъ явление его.",
					"KJV": "Henceforth there is laid up for me a crown of righteousness, which the Lord, the righteous judge, shall give me at that day: and not to me only, but unto all them also that love his appearing.",
					"NKJV": "Finally, there is laid up for me the crown of righteousness, which the Lord, the righteous Judge, will give to me on that Day, and not to me only but also to all who have loved His appearing.",
					"NASB": "In the future there is laid up for me the crown of righteousness, which the Lord, the righteous Judge, will award to me on that day; and not only to me, but also to all who have loved His appearing.",
					"CSB": "There is reserved for me the crown of righteousness, which the Lord, the righteous Judge, will give me on that day, and not only to me, but to all those who have loved his appearing.",
					"ESV": "Henceforth there is laid up for me the crown of righteousness, which the Lord, the righteous judge, will award to me on that day, and not only to me but also to all who have loved his appearing.",
					"GNT": "And now there is waiting for me the victory prize of being put right with God, which the Lord, the righteous Judge, will give me on that Day—and not only to me, but to all those who wait with love for him to appear.",
					"GW": "The prize that shows I have God’s approval is now waiting for me. The Lord, who is a fair judge, will give me that prize on that day. He will give it not only to me but also to everyone who is eagerly waiting for him to come again.",
					"NIRV": "Now there is a crown waiting for me. It is given to those who are right with God. The Lord, who judges fairly, will give it to me on the day he returns. He will not give it only to me. He will also give it to all those who are longing for him to return.",
					"NIV": "Now there is in store for me the crown of righteousness, which the Lord, the righteous Judge, will award to me on that day—and not only to me, but also to all who have longed for his appearing.",
					"NLT": "And now the prize awaits me—the crown of righteousness, which the Lord, the righteous Judge, will give me on the day of his return. And the prize is not just for me but for all who eagerly look forward to his appearing.",
					"UBIO": "Наостанку мені призначається вінок праведности, якого мені того дня дасть Господь, Суддя праведний; і не тільки мені, але й усім, хто прихід Його полюбив.",
					"UKRK": "На останок готовить ся менї вінець правди, котрий оддасть менї Господь того дня, праведний суддя, і не тілько менї, та і всїм, хто полюбив явленнє Його.",
					"UTT": "А тепер приготовлено мені вінець праведності, який того дня дасть мені Господь, справедливий Суддя, і не лише мені, а й усім, хто полюбив Його прихід.",
					"BBL": "А цяпер рыхтуецца мне вянок праўды, які дасьць мне Гасподзь, справядлівы Судзьдзя, у дзень той; і ня толькі мне, але і ўсім, што палюбілі прышэсьце Яго."
				}
			},
			{
				"num_week": 7,
				"num_week_in_year": 7,
				"verse": {
					"link_full_ru": "2-е послание к Тимофею, 1 глава, 12 стих",
					"link_small_ru": "2 Тим. 1:12",
					"link_full_en": "2 Timothy, 1 chapter, 12 verse",
					"link_small_en": "2 Tim. 1:12",
					"link_full_ua": "Друге послання св. апостола Павла до Тимофія, 1 глава, 12 вірш",
					"link_small_ua": "1 Тим. 1:12",
					"link_full_by": "Другі ліст да Цімафея, 1 кіраўнік, 12 верш",
					"link_small_by": "2 Цім. 1:12",
					"RST": "По сей причине я и страдаю так; но не стыжусь. Ибо я знаю, в Кого уверовал, и уверен, что Он силён сохранить залог мой на оный день.",
					"NRP": "За это я и страдаю сейчас, но не стыжусь этого, потому что знаю, в Кого я поверил, и знаю, что Он способен сохранить то, что я доверил Ему до того Дня.",
					"SRP": "Вот причина, по которой я терплю такие страдания. Но я не стыжусь! Я знаю, Кому я поверил, и уверен, что Он способен в целости сохранить то, что было мне доверено, вплоть до того Дня.",
					"CASS": "По этой причине я и несу это страдание, но не стыжусь, ибо знаю, в Кого я уверовал, и я уверен, что Он силен соблюсти вверенное мною на День тот.",
					"IBL": "По этой причине я принимаю также все эти страдания. Но я не стыжусь, потому что знаю, в Ком моя вера, и убеждён, что Он способен сохранить то, что было доверено мне до того Дня.",
					"BTI": "За то и оказался я в нынешнем 'моем' положении. Но не стыжусь 'этого', ибо знаю, в Кого уверовал, и нет у меня сомнений 'в том', что 'дело', вверенное мне, надежно будет сохранено Им до 'великого' Дня того.",
					"CSLAV": "Еяже ради вины и сия стражду: но не стыждуся. Вем бо, емуже веровах, и известихся, яко силен есть предание мое сохранити въ день он.",
					"KJV": "For the which cause I also suffer these things: nevertheless I am not ashamed: for I know whom I have believed, and am persuaded that he is able to keep that which I have committed unto him against that day.",
					"NKJV": "For this reason I also suffer these things; nevertheless I am not ashamed, for I know whom I have believed and am persuaded that He is able to keep what I have committed to Him until that Day.",
					"NASB": "For this reason I also suffer these things, but I am not ashamed; for I know whom I have believed and I am convinced that He is able to guard what I have entrusted to Him until that day.",
					"CSB": "And that is why I suffer these things. But I am not ashamed, because I know whom I have believed and am persuaded that he is able to guard what has been entrusted to me until that day.",
					"ESV": "Which is why I suffer as I do. But I am not ashamed, for I know whom I have believed, and I am convinced that he is able to guard until that day what has been entrusted to me.",
					"GNT": "And it is for this reason that I suffer these things. But I am still full of confidence, because I know whom I have trusted, and I am sure that he is able to keep safe until that Day what he has entrusted to me.",
					"GW": "For this reason I suffer as I do. However, I’m not ashamed. I know whom I trust. I’m convinced that he is able to protect what he had entrusted to me until that day.",
					"NIRV": "That’s why I’m suffering the way I am. But this gives me no reason to be ashamed. That’s because I know who I have believed in. I am sure he is able to take care of what I have given him. I can trust him with it until the day he returns as judge.",
					"NIV": "That is why I am suffering as I am. Yet this is no cause for shame, because I know whom I have believed, and am convinced that he is able to guard what I have entrusted to him until that day.",
					"NLT": "That is why I am suffering here in prison. But I am not ashamed of it, for I know the one in whom I trust, and I am sure that he is able to guard what I have entrusted to him until the day of his return.",
					"UBIO": "З цієї причини й терплю я оце, але не соромлюсь, бо знаю, в Кого я ввірував та впевнився, що має Він силу заховати на той день заставу мою.",
					"UKRK": "З сієї ж причини я й се терплю; тілько ж не соромлюсь, знаю бо, в кого увірував, і певен, що силен Він переказ мій схоронити до того дня.",
					"UTT": "Через це я і страждаю, але не соромлюся, бо знаю, Кому я повірив, і переконаний, що Він має силу зберегти довірене мені до того дня.",
					"BBL": "З гэтай прычыны я і пакутую так; але не саромеюся. Бо я ведаю, у Каго ўвераваў, і ўпэўнены, што Ён мае сілу захаваць заруку маю на той дзень."
				}
			},
			{
				"num_week": 8,
				"num_week_in_year": 8,
				"verse": {
					"link_full_ru": "1-е послание Иоанна, 3 глава, 14 стих",
					"link_small_ru": "1 Ин. 3:14",
					"link_full_en": "1 John, 3 chapter, 14 verse",
					"link_small_en": "1 John 3:14",
					"link_full_ua": "Перше соборне послання св. апостола Івана, 3 глава, 14 вірш",
					"link_small_ua": "1 Йн. 3:14",
					"link_full_by": "Першы ліст Яна, 3 кіраўнік, 14 верш",
					"link_small_by": "1 Ян. 3:14",
					"RST": "Мы знаем, что мы перешли из смерти в жизнь, потому что любим братьев; не любящий брата пребывает в смерти.",
					"NRP": "Мы знаем, что уже перешли от смерти к жизни, потому что любим братьев. Тот, кто не любит, – тот еще во власти смерти.",
					"SRP": "Мы-то знаем, что уже перешли от смерти к жизни, потому что любим братьев. Тот, кто не любит, остается во власти смерти.",
					"CASS": "Мы знаем, что мы перешли из смерти в жизнь, потому что любим братьев. Не любящий пребывает в смерти.",
					"IBL": "Мы знаем, что перешли от смерти к жизни, потому что любим братьев и сестёр своих, а кто не любит, остаётся мёртв.",
					"BTI": "Мы знаем 'с вами', что 'уже' перешли из смерти в жизнь, потому что любим братьев 'наших', а кто не любит (брата), тот мертв.",
					"CSLAV": "Мы вемы, яко преидохом от смерти в живот, яко любим братию: не любяй бо брата пребываетъ в смерти.",
					"KJV": "We know that we have passed from death unto life, because we love the brethren. He that loveth not his brother abideth in death.",
					"NKJV": "We know that we have passed from death to life, because we love the brethren. He who does not love his brother abides in death.",
					"NASB": "We know that we have passed out of death into life, because we love the brethren. He who does not love abides in death.",
					"CSB": "We know that we have passed from death to life because we love our brothers and sisters. The one who does not love remains in death.",
					"ESV": "We know that we have passed out of death into life, because we love the brothers. Whoever does not love abides in death.",
					"GNT": "We know that we have left death and come over into life; we know it because we love others. Those who do not love are still under the power of death.",
					"GW": "We know that we have passed from death to life, because we love other believers. The person who doesn’t grow in love remains in death.",
					"NIRV": "We know that we have left our old dead way of life. And we have entered into new life. We know this because we love one another. Anyone who doesn’t love still lives in their old condition.",
					"NIV": "We know that we have passed from death to life, because we love each other. Anyone who does not love remains in death.",
					"NLT": "If we love our brothers and sisters who are believers, it proves that we have passed from death to life. But a person who has no love is still dead.",
					"UBIO": "Ми знаємо, що ми перейшли від смерти в життя, бо любимо братів. А хто брата не любить, пробуває той в смерті.",
					"UKRK": "Ми знаєм, що перейшли від смерти у життє, бо любимо братів; хто не любить брата, пробуває в смертї.",
					"UTT": "Ми знаємо, що ми перейшли від смерті до життя, бо любимо братів. А хто не любить (брата), той перебуває в смерті.",
					"BBL": "Мы ведаем, што мы перайшлі са сьмерці ў жыцьцё, бо любім братоў; хто ня любіць брата, застаецца ў сьмерці."
				}
			},
			{
				"num_week": 9,
				"num_week_in_year": 9,
				"verse": {
					"link_full_ru": "Послание к Римлянам, 8 глава, 28 стих",
					"link_small_ru": "Рим. 8:28",
					"link_full_en": "Romans, 8 chapter, 28 verse",
					"link_small_en": "Rom. 8:28",
					"link_full_ua": "Послання св. апостола Павла до Римлян, 8 глава, 28 вірш",
					"link_small_ua": "Рим. 8:28",
					"link_full_by": "Ліст да Рымлянаў, 8 кіраўнік, 28 верш",
					"link_small_by": "Рым. 8:28",
					"RST": "Притом знаем, что любящим Бога, призванным по Его изволению, все содействует ко благу.",
					"NRP": "Мы знаем, что Бог все обращает во благо для тех, кто любит Его и кого Он призвал по Своему замыслу.",
					"SRP": "А мы знаем, что для тех, кто любит Бога, кто был призван согласно Его замыслам, Он все обращает во благо.",
					"CASS": "А мы знаем, что любящим Бога, призванным по предустановлению, Он во всём содействует ко благу.",
					"IBL": "Мы знаем, что Бог во всём проявляет Себя на благо тем, кто любит Его, тем, кто был призван согласно Его воле.",
					"BTI": "И мы знаем: Бог действует с теми, кто любит Его, 'с теми', кого призвал Он во исполненье намеренья 'Своего'; им Он все обращает во благо.",
					"CSLAV": "Вемы же, яко любящим бога вся поспешествуют во благое, сущим по предуведению званным.",
					"KJV": "And we know that all things work together for good to them that love God, to them who are the called according to his purpose.",
					"NKJV": "And we know that all things work together for good to those who love God, to those who are the called according to His purpose.",
					"NASB": "And we know that God causes all things to work together for good to those who love God, to those who are called according to His purpose.",
					"CSB": "We know that all things work together for the good of those who love God, who are called according to his purpose.",
					"ESV": "And we know that for those who love God all things work together for good, for those who are called according to his purpose.",
					"GNT": "We know that in all things God works for good with those who love him, those whom he has called according to his purpose.",
					"GW": "We know that all things work together for the good of those who love God—those whom he has called according to his plan.",
					"NIRV": "We know that in all things God works for the good of those who love him. He appointed them to be saved in keeping with his purpose.",
					"NIV": "And we know that in all things God works for the good of those who love him, who have been called according to his purpose.",
					"NLT": "And we know that God causes everything to work together for the good of those who love God and are called according to his purpose for them.",
					"UBIO": "І знаємо, що тим, хто любить Бога, хто покликаний Його постановою, усе допомагає на добре.",
					"UKRK": "Знаємо ж, що люблячим Бога, усе допомагає до доброго, котрі по постанові (Його) покликані",
					"UTT": "Знаємо, що тим, які люблять Бога, котрі покликані за Його передбаченням, усе сприяє до добра.",
					"BBL": "Пры гэтым ведаем, што тым, хто любіць Бога, хто пакліканы па Ягонай пастанове, усё спрыяе на добрае;"
				}
			},
			{
				"num_week": 10,
				"num_week_in_year": 10,
				"verse": {
					"link_full_ru": "1-е послание Петра, 5 глава, 7 стих",
					"link_small_ru": "1 Петр. 5:7",
					"link_full_en": "1 Peter, 5 chapter, 7 verse",
					"link_small_en": "1 Pet. 5:7",
					"link_full_ua": "Перше соборне послання св. апостола Петра, 5 глава, 7 вірш",
					"link_small_ua": "1 Пт. 5:7",
					"link_full_by": "Першы ліст Пятра, 5 кіраўнік, 7 верш",
					"link_small_by": "1 Пт. 5:7",
					"RST": "Все заботы ваши возложите на Него, ибо Он печется о вас.",
					"NRP": "Возложите все ваши заботы на Него, ведь Он печется о вас.",
					"SRP": "Все свои заботы возложите на Него, ведь Он печется о вас!",
					"CASS": "Возложите всякую заботу вашу на Него, потому что Он печется о вас.",
					"IBL": "Несите к Нему все свои заботы, потому что Он печётся о вас.",
					"BTI": "Он печется о вас, потому все ваши тревоги возложите на Него.",
					"CSLAV": "Всю печаль вашу возвергше нань, яко той печется о вас.",
					"KJV": "Casting all your care upon him; for he careth for you.",
					"NKJV": "Casting all your care upon Him, for He cares for you.",
					"NASB": "Casting all your anxiety on Him, because He cares for you.",
					"CSB": "Casting all your cares on him, because he cares about you.",
					"ESV": "Casting all your anxieties on him, because he cares for you.",
					"GNT": "Leave all your worries with him, because he cares for you.",
					"GW": "Turn all your anxiety over to God because he cares for you.",
					"NIRV": "Turn all your worries over to him. He cares about you.",
					"NIV": "Cast all your anxiety on him because he cares for you.",
					"NLT": "Give all your worries and cares to God, for he cares about you.",
					"UBIO": "Покладіть на Нього всю вашу журбу, бо Він опікується вами!",
					"UKRK": "Всяку журбу вашу скинувши на Него, бо Він стараєть ся про вас.",
					"UTT": "Покладіть на Нього всі ваші турботи, бо Він дбає про вас.",
					"BBL": "Усе клопаты вашыя ўскладзеце на Яго, бо Ён дбае пра вас."
				}
			},
			{
				"num_week": 11,
				"num_week_in_year": 11,
				"verse": {
					"link_full_ru": "Псалтирь, 50 глава, 19 стих",
					"link_small_ru": "Пс. 50:19",
					"link_full_en": "Psalms, 51 chapter, 17 verse",
					"link_small_en": "Ps. 51:17",
					"link_full_ua": "Книга Псалмів, 51 глава, 17 вірш",
					"link_small_ua": "Пс. 51:17",
					"link_full_by": "Псалтыр, 50 кіраўнік, 19 верш",
					"link_small_by": "Пс. 50:19",
					"RST": "Жертва Богу – дух сокрушенный; сердца сокрушенного и смиренного Ты не презришь, Боже.",
					"NRP": "Жертва Богу – дух сокрушенный; сокрушенное и скорбящее сердце, Боже, Ты не пренебрежешь.",
					"SRP": "Сокрушенный дух – вот жертва Богу! Сокрушенного и смиренного сердца Ты не отвергнешь, Боже.",
					"CASS": "Нет перевода",
					"IBL": "Смиренный дух – вот чего Господь желает. Он не отвернётся от того, кто с сердцем кротким и покорным к Нему приходит.",
					"BTI": "Жертва Богу – дух сокрушенный; сердца сокрушенного, кающегося Ты не отвергнешь, Боже.",
					"CSLAV": "Жертва богу дух сокрушен: сердце сокрушенно и смиренно Бог не уничижит.",
					"KJV": "The sacrifices of God are a broken spirit: a broken and a contrite heart, O God, thou wilt not despise.",
					"NKJV": "The sacrifices of God are a broken spirit, A broken and a contrite heart— These, O God, You will not despise.",
					"NASB": "The sacrifices of God are a broken spirit; A broken and a contrite heart, O God, You will not despise.",
					"CSB": "The sacrifice pleasing to God is a broken spirit. You will not despise a broken and humbled heart, God.",
					"ESV": "The sacrifices of God are a broken spirit; a broken and contrite heart, O God, you will not despise.",
					"GNT": "My sacrifice is a humble spirit, O God; you will not reject a humble and repentant heart.",
					"GW": "The sacrifice pleasing to God is a broken spirit. O God, you do not despise a broken and sorrowful heart.",
					"NIRV": "The greatest sacrifice you want is a broken spirit. God, you will gladly accept a heart that is broken because of sadness over sin.",
					"NIV": "My sacrifice, O God, is a broken spirit; a broken and contrite heart you, God, will not despise.",
					"NLT": "The sacrifice you desire is a broken spirit. You will not reject a broken and repentant heart, O God.",
					"UBIO": "(51-19) Жертва Богові зламаний дух; серцем зламаним та упокореним Ти не погордуєш, Боже!",
					"UKRK": "Жертва Богу дух сокрушений; серця сокрушеного і смиренного ти не відкидаєш, Боже.",
					"UTT": "Жертва Богові — це впокорений дух; Бог не погордує сумирним і впокореним серцем.",
					"BBL": "Ахвяра Богу - дух упакораны; сэрца ўпакоранае і зьміранае Бог ня зьнішчае."
				}
			},
			{
				"num_week": 12,
				"num_week_in_year": 12,
				"verse": {
					"link_full_ru": "Книга пророка Исаии, 40 глава, 31 стих",
					"link_small_ru": "Ис. 40:31",
					"link_full_en": "Isaiah, 40 chapter, 31 verse",
					"link_small_en": "Isa. 40:31",
					"link_full_ua": "Книга пророка Ісаї, 40 глава, 31 вірш",
					"link_small_ua": "Іс. 40:31",
					"link_full_by": "Ісаі, 40 кіраўнік, 31 верш",
					"link_small_by": "Іс. 40:31",
					"RST": "А надеющиеся на Господа обновятся в силе: поднимут крылья, как орлы, потекут – и не устанут, пойдут – и не утомятся.",
					"NRP": "Но надеющиеся на Господа наберутся новых сил. Они воспарят на крыльях, словно орлы, побегут – и не утомятся, пойдут – и не устанут.",
					"SRP": "А те, чья надежда – Господь, обретают новые силы: как орел, взмахнут крылами, и от бега не утомятся, и от ходьбы не устанут.",
					"CASS": "Нет перевода",
					"IBL": "Но верящие в Бога вновь обретают силу как орлы, чьи перья снова отрастают. Такие люди бегут и не слабеют, идут и устали не знают.",
					"BTI": "Но кто на Господа уповает – обретает новые силы! Как орлы, они расправят крылья, побегут и не утомятся, пойдут, не зная устали.",
					"CSLAV": "Терпящии же господа изменят крепость, окрылатеютъ аки орли, потекут и не утрудятся, пойдутъ и не взалчут.",
					"KJV": "But they that wait upon the LORD shall renew their strength; they shall mount up with wings as eagles; they shall run, and not be weary; and they shall walk, and not faint.",
					"NKJV": "But those who wait on the LORD Shall renew their strength; They shall mount up with wings like eagles, They shall run and not be weary, They shall walk and not faint.",
					"NASB": "Yet those who wait for the LORD Will gain new strength; They will mount up with wings like eagles, They will run and not get tired, They will walk and not become weary.",
					"CSB": "But those who trust in the LORD will renew their strength; they will soar on wings like eagles; they will run and not become weary, they will walk and not faint.",
					"ESV": "But they who wait for the LORD shall renew their strength; they shall mount up with wings like eagles; they shall run and not be weary; they shall walk and not faint.",
					"GNT": "But those who trust in the LORD for help will find their strength renewed. They will rise on wings like eagles; they will run and not get weary; they will walk and not grow weak.",
					"GW": "Yet, the strength of those who wait with hope in the LORD will be renewed. They will soar on wings like eagles. They will run and won’t become weary. They will walk and won’t grow tired.",
					"NIRV": "But those who trust in the LORD will receive new strength. They will fly as high as eagles. They will run and not get tired. They will walk and not grow weak.",
					"NIV": "But those who hope in the LORD will renew their strength. They will soar on wings like eagles; they will run and not grow weary, they will walk and not be faint.",
					"NLT": "But those who trust in the LORD will find new strength. They will soar high on wings like eagles. They will run and not grow weary. They will walk and not faint.",
					"UBIO": "А ті, хто надію складає на Господа, силу відновлять, крила підіймуть, немов ті орли, будуть бігати і не потомляться, будуть ходити і не помучаться!",
					"UKRK": "Тілько хто на Бога вповає, в того сила відновлюєсь; підніме крила, як орел, побіжить і не вмучиться, пійде і не втомиться.",
					"UTT": "А ті, хто очікує Бога, одягнуться в силу, відростять крила, як орли, вони бігатимуть і не потомляться, ходитимуть і не зголодніють.",
					"BBL": "А тыя, што спадзяюцца на Госпада, абновяцца ў сіле: падымуць крылы, як арлы, пацякуць і ня стомяцца, пойдуць і ня стомяцца."
				}
			},
			{
				"num_week": 13,
				"num_week_in_year": 13,
					"verse": {
					"link_full_ru": "Экзамен",
					"link_small_ru": "Экзамен",
					"link_full_en": "Exam",
					"link_small_en": "Exam",
					"link_full_ua": "Iспит",
					"link_small_ua": "Iспит",
					"link_full_by": "Экзамен",
					"link_small_by": "Экзамен",
					"RST": "Экзамен",
					"NRP": "Экзамен",
					"SRP": "Экзамен",
					"CASS": "Экзамен",
					"IBL": "Экзамен",
					"BTI": "Экзамен",
					"CSLAV": "Экзамен",
					"KJV": "Exam",
					"NKJV": "Exam",
					"NASB": "Exam",
					"CSB": "Exam",
					"ESV": "Exam",
					"GNT": "Exam",
					"GW": "Exam",
					"NIRV": "Exam",
					"NIV": "Exam",
					"NLT": "Exam",
					"UBIO": "Iспит",
					"UKRK": "Iспит",
					"UTT": "Iспит",
					"BBL": "Экзамен"
				}
			}
		]
	},
	{
		"name_quarter_ru": "Суд",
		"name_quarter_en": "Court",
		"name_quarter_ua": "Суд",
		"name_quarter_by": "Суд",
		"start_week": 14,
		"end_week": 26,
		"weeks": [
			{
				"num_week": 1,
				"num_week_in_year": 14,
				"verse": {
					"link_full_ru": "Деяния святых апостолов, 17 глава, 31 стих",
					"link_small_ru": "Деян. 17:31",
					"link_full_en": "Acts, 17 chapter, 31 verse",
					"link_small_en": "Acts 17:31",
					"link_full_ua": "Дії святих апостолів, 17 глава, 31 вірш",
					"link_small_ua": "Діян. 17:31",
					"link_full_by": "Дзеянні Святых Апосталаў, 17 кіраўнік, 31 верш",
					"link_small_by": "Дз. 17:31",
					"RST": "Ибо Он назначил день, в который будет праведно судить вселенную, посредством предопределенного Им Мужа, подав удостоверение всем, воскресив Его из мёртвых.",
					"NRP": "Он назначил день, когда Он будет судить мир по справедливости и уже избрал Человека, Который и будет судьей. Он подтвердил это перед всеми, воскресив Его из мертвых!",
					"SRP": "Потому что Он уже определил день, когда будет судить вселенную праведным судом, и уже назначил Человека, который будет судьей. Он дал всем людям доказательство этого, воскресив Его из мертвых.",
					"CASS": "Ибо Он определил день, когда будет судить вселенную по праведности, чрез Мужа, Которого Он поставил, дав удостоверение всем, воскресив Его из мертвых.",
					"IBL": "Потому что Он назначил День, в который будет праведно судить весь мир через избранного им Человека. Бог доказал всем это, воскресив Его из мёртвых.",
					"BTI": "Он уже определил день, когда будет судить весь мир судом праведным через Того, Кого Он поставил 'на это', и Он всем доказал это, воскресив Его из мертвых.",
					"CSLAV": "Зане уставил есть день, в оньже хощет судити вселенней в правде, о мужи, егоже предустави, веру подая всем, воскресивъ его от мертвых.",
					"KJV": "Because he hath appointed a day, in the which he will judge the world in righteousness by that man whom he hath ordained; whereof he hath given assurance unto all men, in that he hath raised him from the dead.",
					"NKJV": "Because He has appointed a day on which He will judge the world in righteousness by the Man whom He has ordained. He has given assurance of this to all by raising Him from the dead.",
					"NASB": "Because He has fixed a day in which He will judge the world in righteousness through a Man whom He has appointed, having furnished proof to all men by raising Him from the dead.",
					"CSB": "Because he has set a day when he is going to judge the world in righteousness by the man he has appointed. He has provided proof of this to everyone by raising him from the dead.",
					"ESV": "Because he has fixed a day on which he will judge the world in righteousness by a man whom he has appointed; and of this he has given assurance to all by raising him from the dead.",
					"GNT": "For he has fixed a day in which he will judge the whole world with justice by means of a man he has chosen. He has given proof of this to everyone by raising that man from death!",
					"GW": "He has set a day when he is going to judge the world with justice, and he will use a man he has appointed to do this. God has given proof to everyone that he will do this by bringing that man back to life.",
					"NIRV": "He has set a day when he will judge the world fairly. He has appointed a man to be its judge. God has proved this to everyone by raising that man from the dead.",
					"NIV": "For he has set a day when he will judge the world with justice by the man he has appointed. He has given proof of this to everyone by raising him from the dead.",
					"NLT": "For he has set a day for judging the world with justice by the man he has appointed, and he proved to everyone who this is by raising him from the dead.",
					"UBIO": "Бо Він визначив день, коли хоче судити поправді ввесь світ через Мужа, що Його наперед Він поставив, і Він подав доказа всім, із мертвих Його воскресивши.",
					"UKRK": "Бо призначив день, в котрий судити ме вселенну правдою через Чоловіка, котрого наперед постановив, подаючи певноту всїм, воскресивши Його з мертвих.",
					"UTT": "Тому що Він визначив день, коли має справедливо судити цілий світ через Мужа, Якого настановив, даючи віру всім, воскресивши Його з мертвих!",
					"BBL": "Бо Ён вызначыў дзень, у які будзе справядліва судзіць сьвет праз загадзя вызначанага Ім Мужа, даўшы доказ усім, уваскрэсіўшы Яго зь мёртвых."
				}
			},
			{
				"num_week": 2,
				"num_week_in_year": 15,
				"verse": {
					"link_full_ru": "Послание к Римлянам, 14 глава, 10 и 12 стих",
					"link_small_ru": "Рим. 14:10, 12",
					"link_full_en": "Romans, 14 chapter, 10 and 12 verse",
					"link_small_en": "Rom. 14:10, 12",
					"link_full_ua": "Послання св. апостола Павла до Римлян, 14 глава, 10 і 12 вірш",
					"link_small_ua": "Рим. 14:10, 12",
					"link_full_by": "Ліст да Рымлянаў, 14 кіраўнік, 10 і 12 верш",
					"link_small_by": "Рым. 14:10, 12",
					"RST": "А ты что осуждаешь брата твоего? Или и ты, что унижаешь брата твоего? Все мы предстанем на суд Христов. Итак, каждый из нас за себя даст отчет Богу.",
					"NRP": "Почему же ты судишь своего брата? Или ты, почему презираешь своего брата? Ведь все мы предстанем на суд Божий. Каждый из нас ответит перед Богом сам за себя.",
					"SRP": "Что же ты осуждаешь своего брата? А ты? Что ты презираешь своего брата? Все мы предстанем перед Судом Божьим. Итак, каждый из нас сам о себе даст отчет Богу.",
					"CASS": "А ты что осуждаешь брата твоего? Или и ты, что уничижаешь брата твоего? Ибо все мы предстанем на суд Божий. Итак каждый из нас за себя даст отчет Богу.",
					"IBL": "Так почему же ты осуждаешь своего брата или сестру свою во Христе? И почему думаешь, что ты лучше их? Ведь мы все предстанем перед судом Божьим. Поэтому каждому из нас придётся отчитаться за себя перед Богом.",
					"BTI": "Как же можешь ты судить брата своего? А ты как смеешь презирать брата своего? Ведь мы все перед Божиим судом предстанем. Итак, каждый из нас за себя даст отчет Богу.",
					"CSLAV": "Ты же почто осуждаеши брата твоего, или ты что уничижаеши брата твоего? Вси бо предстанемъ судищу христову. Темже убо кийждо нас о себе слово даст богу.",
					"KJV": "But why dost thou judge thy brother? or why dost thou set at nought thy brother? for we shall all stand before the judgment seat of Christ. So then every one of us shall give account of himself to God.",
					"NKJV": "But why do you judge your brother? Or why do you show contempt for your brother? For we shall all stand before the judgment seat of Christ. So then each of us shall give account of himself to God.",
					"NASB": "But you, why do you judge your brother? Or you again, why do you regard your brother with contempt? For we will all stand before the judgment seat of God. So then each one of us will give an account of himself to God.",
					"CSB": "But you, why do you judge your brother or sister? Or you, why do you despise your brother or sister? For we will all stand before the judgment seat of God. So then, each of us will give an account of himself to God.",
					"ESV": "Why do you pass judgment on your brother? Or you, why do you despise your brother? For we will all stand before the judgment seat of God So then each of us will give an account of himself to God.",
					"GNT": "You then, who eat only vegetables—why do you pass judgment on others? And you who eat anything—why do you despise other believers? All of us will stand before God to be judged by him. Every one of us, then, will have to give an account to God.",
					"GW": "Why do you criticize or despise other Christians? Everyone will stand in front of God to be judged. All of us will have to give an account of ourselves to God.",
					"NIRV": "Now then, who are you to judge your brother or sister? Why do you act like you’re better than they are? We will all stand in God’s courtroom to be judged. So we will all have to explain to God the things we have done.",
					"NIV": "You, then, why do you judge your brother or sister? Or why do you treat them with contempt? For we will all stand before God’s judgment seat. So then, each of us will give an account of ourselves to God.",
					"NLT": "So why do you condemn another believer? Why do you look down on another believer? Remember, we will all stand before the judgment seat of God. Yes, each of us will give a personal account to God.",
					"UBIO": "А ти нащо осуджуєш брата свого? Чи чого ти погорджуєш братом своїм? Бо всі станемо перед судним престолом Божим. Тому кожен із нас сам за себе дасть відповідь Богові.",
					"UKRK": "Ти ж чого судиш брата твого? або й ти, чого докоряєш брата твого? Усї бо станемо перед судищем Христовим. Тим же кожен з нас за себе перелїк дасть Богу.",
					"UTT": "Тож чому ти осуджуєш свого брата? Чому свого брата зневажаєш? Адже всі ми станемо перед Божим судом Отже, кожний з нас сам за себе дасть відповідь Богові.",
					"BBL": "А ты чаго асуджаеш брата твайго? Альбо і ты, чаго прыніжаеш брата твайго? Усе мы паўстанем на суд Хрыстовы. Так, кожны з нас за сябе адкажа перад Богам."
				}
			},
			{
				"num_week": 3,
				"num_week_in_year": 16,
				"verse": {
					"link_full_ru": "Откровение Иоанна Богослова, 14 глава, 6 и 7 стих",
					"link_small_ru": "Откр. 14:6, 7",
					"link_full_en": "Revelation, 14 chapter, 6 and 7 verse",
					"link_small_en": "Rev 14:6, 7",
					"link_full_ua": "Об'явлення св. Івана Богослова, 14 глава, 6 і 7 вірш",
					"link_small_ua": "Одкр. 14:6, 7",
					"link_full_by": "Адкрыццё Яна Багаслова, 14 кіраўнік, 6 і 7 верш",
					"link_small_by": "Адкр. 14:6, 7",
					"RST": "И увидел я другого Ангела, летящего посередине неба, который имел вечное Евангелие, чтобы благовествовать живущим на земле, и всякому племени, и колену, и языку, и народу; и говорил он громким голосом: убойтесь Бога и воздайте Ему славу, ибо наступил час суда Его, и поклонитесь Сотворившему небо, и землю, и море, и источники вод.",
					"NRP": "Потом я увидел еще одного ангела, летящего посреди неба. У него была Радостная Весть, которая вечна, чтобы провозгласить ее живущим на земле – всем племенам, родам, языкам и народам. – Бойтесь Бога, – громко говорил ангел, – и воздайте Ему славу, потому что наступил час суда Его. Поклонитесь Создавшему небо и землю, море и источники вод.",
					"SRP": "Потом я увидел другого ангела, летящего в поднебесье с вечной Радостной Вестью, чтобы возвестить ее обитателям земли, всякому роду, племени, наречию и народу. Он восклицал громким голосом: Бойтесь Бога и воздайте Ему славу! Ибо пришел час Его суда! Так поклонитесь Создавшему небо, землю, море и источники вод!",
					"CASS": "И я увидел другого ангела, летящего высоко в небе, имеющего Евангелие вечное, чтобы благовестить сидящим на земле и всякому племени, и колену, и языку и народу. И говорил он голосом великим: убойтесь Бога и воздайте Ему славу, потому что пришел час суда Его, и поклонитесь Сотворившему небо, и землю, и море и источники вод.",
					"IBL": "Затем я увидел другого Ангела, летящего высоко в небе. Он нёс с собой вечное Евангелие, которое он должен был благовествовать живущим на земле, всякому наречию, племени, языку и народу. И сказал он громким голосом: Бойтесь Бога и возносите Ему хвалу, так как пришло время Ему произвести Свой суд. Поклоняйтесь Тому, Кто создал небо, землю, море и источники вод!",
					"BTI": "Потом увидел я одного ангела: он летел высоко в небе, и была у него вечная Весть Благая, чтобы благовествовать 'всем' живущим на земле: всякому племени, колену, языку и народу. Он громко взывал 'к людям': Опомнитесь и вострепещите перед Богом, воздайте славу Ему, ибо пришел час суда Его: поклонитесь Сотворившему небо и землю, море и вод источники!",
					"CSLAV": "И видех инаго ангела паряща посреде небесе, имущаго евангелие вечно благовестити живущимъ на земли и всякому племени и языку, и колену и людем, глаголюща гласом великим: убойтеся бога и дадите ему славу, яко прииде час суда его, и поклонитеся сотворшему небо и землю, и море и источники водныя.",
					"KJV": "And I saw another angel fly in the midst of heaven, having the everlasting gospel to preach unto them that dwell on the earth, and to every nation, and kindred, and tongue, and people Saying with a loud voice, Fear God, and give glory to him; for the hour of his judgment is come: and worship him that made heaven, and earth, and the sea, and the fountains of waters.",
					"NKJV": "Then I saw another angel flying in the midst of heaven, having the everlasting gospel to preach to those who dwell on the earth—to every nation, tribe, tongue, and people saying with a loud voice, Fear God and give glory to Him, for the hour of His judgment has come; and worship Him who made heaven and earth, the sea and springs of water.",
					"NASB": "And I saw another angel flying in midheaven, having an eternal gospel to preach to those who live on the earth, and to every nation and tribe and tongue and people and he said with a loud voice, Fear God, and give Him glory, because the hour of His judgment has come; worship Him who made the heaven and the earth and sea and springs of waters.",
					"CSB": "Then I saw another angel flying high overhead, with the eternal gospel to announce to the inhabitants of the earth — to every nation, tribe, language, and people. He spoke with a loud voice: Fear God and give him glory, because the hour of his judgment has come. Worship the one who made heaven and earth, the sea and the springs of water.",
					"ESV": "Then I saw another angel flying directly overhead, with an eternal gospel to proclaim to those who dwell on earth, to every nation and tribe and language and people. And he said with a loud voice, Fear God and give him glory, because the hour of his judgment has come, and worship him who made heaven and earth, the sea and the springs of water.",
					"GNT": "Then I saw another angel flying high in the air, with an eternal message of Good News to announce to the peoples of the earth, to every race, tribe, language, and nation. He said in a loud voice, Honor God and praise his greatness! For the time has come for him to judge all people. Worship him who made heaven, earth, sea, and the springs of water!",
					"GW": "I saw another angel flying overhead with the everlasting Good News to spread to those who live on earth—to every nation, tribe, language, and people. The angel said in a loud voice, Fear God and give him glory, because the time has come for him to judge. Worship the one who made heaven and earth, the sea and springs.",
					"NIRV": "I saw another angel. He was flying high in the air. He came to tell everyone on earth the good news that will always be true. He told it to every nation, tribe and people, no matter what language they spoke. In a loud voice he said, Have respect for God. Give him glory. The hour has come for God to judge. Worship him who made the heavens and the earth. Worship him who made the sea and the springs of water.",
					"NIV": "Then I saw another angel flying in midair, and he had the eternal gospel to proclaim to those who live on the earth—to every nation, tribe, language and people. He said in a loud voice, Fear God and give him glory, because the hour of his judgment has come. Worship him who made the heavens, the earth, the sea and the springs of water.",
					"NLT": "And I saw another angel flying through the sky, carrying the eternal Good News to proclaim to the people who belong to this world—to every nation, tribe, language, and people. Fear God, he shouted. Give glory to him. For the time has come when he will sit as judge. Worship him who made the heavens, the earth, the sea, and all the springs of water.",
					"UBIO": "І побачив я іншого Ангола, що летів серед неба, і мав благовістити вічну Євангелію мешканцям землі, і кожному людові, і племені, і язику, і народові. І він говорив гучним голосом: Побійтеся Бога та славу віддайте Йому, бо настала година суду Його, і вклоніться Тому, Хто створив небо, і землю, і море, і водні джерела!",
					"UKRK": "І бачив я иншого ангела, що летїв серед неба, а в нього Євангелия вічна, що мав її благовіствувати домуючим на землї, і всякому народові, і родові, і язикові, і людові глаголючи голосом великим: Бійте ся Бога, і дайте славу Йому, прийшла бо година суду Його; і покланяйтесь Тому, що створив небо і землю і море і жерела вод.",
					"UTT": "І я побачив іншого ангела, який летів серед неба. Він мав вічне Євангеліє, щоби звіщати його жителям землі, — усякому народові, поколінню, племені й народності, проголошуючи гучним голосом: Побійтеся Бога й віддайте Йому славу, бо прийшла година Його суду! Поклоніться Тому, Хто створив небо, землю, море і джерела вод!",
					"BBL": "І ўбачыў я другога анёла, які ляцеў пасярэдзіне неба, які меў вечнае Дабравесьце, каб зьвеставаць насельнікам зямлі і кожнаму племені і пакаленьню, і роду і народу; і гаварыў ён гучным голасам: пабойцеся Бога і ўзьнясеце Яму славу, бо настала гадзіна суду Ягонаму; і пакланецеся Стваральніку неба і зямлі, і мора і крыніц водаў."
				}
			},
			{
				"num_week": 4,
				"num_week_in_year": 17,
				"verse": {
					"link_full_ru": "Откровение Иоанна Богослова, 20 глава, 12 стих",
					"link_small_ru": "Откр. 20:12",
					"link_full_en": "Revelation, 20 chapter, 12 verse",
					"link_small_en": "Rev 20:12",
					"link_full_ua": "Об'явлення св. Івана Богослова, 20 глава, 12 вірш",
					"link_small_ua": "Одкр. 20:12",
					"link_full_by": "Адкрыццё Яна Багаслова, 20 кіраўнік, 12 верш",
					"link_small_by": "Адкр. 20:12",
					"RST": "И увидел я мёртвых, малых и великих, стоящих пред Богом, и книги раскрыты были, и иная книга раскрыта, которая есть книга жизни; и судимы были мертвые по написанному в книгах, сообразно с делами своими.",
					"NRP": "Я видел мертвых, великих и малых. Они стояли перед троном и перед раскрытыми книгами. Потом была раскрыта еще одна книга – книга жизни. Мертвые были судимы по их делам, согласно тому, что было записано в книгах.",
					"SRP": "Я увидел мертвых, великих и малых, стоявших у престола. Открыли книги, затем была открыта еще одна книга. Это книга жизни. И судили мертвых по их делам, согласно записям в книгах.",
					"CASS": "И я увидел мёртвых, великих и малых, стоящих пред престолом, и книги были раскрыты ; и другая книга была раскрыта, которая есть книга жизни, и были судимы мёртвые, согласно написанному в книгах, по делам своим.",
					"IBL": "И увидел я, что мёртвые, великие и малые, стоят перед престолом. Несколько книг было раскрыто; и другая книга была раскрыта – книга жизни. И мёртвые были судимы по их делам, записанным в книгах.",
					"BTI": "Увидел я и мертвых, великих и малых. Они стояли перед престолом. И вот раскрыли книги. 'Потом' раскрыли и еще одну Книгу Жизни. И судили мертвых по написанному в книгах – по делам их.",
					"CSLAV": "И видех мертвецы малыя и великия стоящя пред богом, и книги разгнушася: и ина книга отверзеся, яже есть животная: и суд прияша мертвецы от написаных в книгах, по деломъ их.",
					"KJV": "And I saw the dead, small and great, stand before God; and the books were opened: and another book was opened, which is the book of life: and the dead were judged out of those things which were written in the books, according to their works.",
					"NKJV": "And I saw the dead, small and great, standing before God, and books were opened. And another book was opened, which is the Book of Life. And the dead were judged according to their works, by the things which were written in the books.",
					"NASB": "And I saw the dead, the great and the small, standing before the throne, and books were opened; and another book was opened, which is the book of life; and the dead were judged from the things which were written in the books, according to their deeds.",
					"CSB": "I also saw the dead, the great and the small, standing before the throne, and books were opened. Another book was opened, which is the book of life, and the dead were judged according to their works by what was written in the books.",
					"ESV": "And I saw the dead, great and small, standing before the throne, and books were opened. Then another book was opened, which is the book of life. And the dead were judged by what was written in the books, according to what they had done.",
					"GNT": "And I saw the dead, great and small alike, standing before the throne. Books were opened, and then another book was opened, the book of the living. The dead were judged according to what they had done, as recorded in the books.",
					"GW": "I saw the dead, both important and unimportant people, standing in front of the throne. Books were opened, including the Book of Life. The dead were judged on the basis of what they had done, as recorded in the books.",
					"NIRV": "I saw the dead, great and small, standing in front of the throne. Books were opened. Then another book was opened. It was the book of life. The dead were judged by what they had done. The things they had done were written in the books.",
					"NIV": "And I saw the dead, great and small, standing before the throne, and books were opened. Another book was opened, which is the book of life. The dead were judged according to what they had done as recorded in the books.",
					"NLT": "I saw the dead, both great and small, standing before God’s throne. And the books were opened, including the Book of Life. And the dead were judged according to what they had done, as recorded in the books.",
					"UBIO": "І бачив я мертвих малих і великих, що стояли перед Богом. І розгорнулися книги, і розгорнулась інша книга, то книга життя. І суджено мертвих, як написано в книгах, за вчинками їхніми.",
					"UKRK": "Також бачив я мертвих, малих і великих, що стояли перед Богом, і розгорнуто книги; ще иншу книгу розгорнуто, то єсть життя; і суджено мертвих з того, що написано в книгах, по дїлам їх.",
					"UTT": "І я побачив померлих, малих і великих, які стояли перед Богом. І розгорнули книги; була розгорнута й інша книга, що є книгою життя. І судили мертвих, як записано в книгах, за їхніми ділами.",
					"BBL": "І ўгледзеў я мёртвых, малых і вялікіх, якія стаялі перад Богам, і кнігі разгонутыя былі; і іншая кніга разгорнутая, якая ёсьць кніга жыцьця; і суджаны былі мёртвыя, згодна з напісаным у кнігах, паводле ўчынкаў сваіх."
				}
			},
			{
				"num_week": 5,
				"num_week_in_year": 18,
				"verse": {
					"link_full_ru": "Евангелие от Луки, 10 глава, 20 стих",
					"link_small_ru": "Лк. 10:20",
					"link_full_en": "Luke, 10 chapter, 20 verse",
					"link_small_en": "Luke 10:20",
					"link_full_ua": "Євангеліє від Луки, 10 глава, 20 вірш",
					"link_small_ua": "Лк. 10:20",
					"link_full_by": "Евангелле паводле Лукаша, 10 кіраўнік, 20 верш",
					"link_small_by": "Лк. 10:20",
					"RST": "Однако ж тому не радуйтесь, что духи вам повинуются, но радуйтесь тому, что имена ваши написаны на небесах.",
					"NRP": "Но радуйтесь не тому, что духи вам подчиняются, а тому, что ваши имена записаны на небесах.",
					"SRP": "Но не тому радуйтесь, что духи вам подчиняются, а радуйтесь тому, что имена ваши записаны на небесах!",
					"CASS": "Но тому не радуйтесь, что духи вам покоряются, а радуйтесь, что имена ваши вписаны на небесах.",
					"IBL": "Но не радуйтесь тому, что духи послушны вам, а радуйтесь тому, что ваши имена записаны на небесах.",
					"BTI": "Однако не тому радуйтесь, что духи подчиняются вам, а радуйтесь тому, что имена ваши записаны на небесах.",
					"CSLAV": "Обаче о сем не радуйтеся, яко дуси вам повинуются: радуйтеся же, яко имена ваша написана суть на небесех.",
					"KJV": "Notwithstanding in this rejoice not, that the spirits are subject unto you; but rather rejoice, because your names are written in heaven.",
					"NKJV": "Nevertheless do not rejoice in this, that the spirits are subject to you, but rather rejoice because your names are written in heaven.",
					"NASB": "Nevertheless do not rejoice in this, that the spirits are subject to you, but rejoice that your names are recorded in heaven.",
					"CSB": "However, don’t rejoice that the spirits submit to you, but rejoice that your names are written in heaven.",
					"ESV": "Nevertheless, do not rejoice in this, that the spirits are subject to you, but rejoice that your names are written in heaven.",
					"GNT": "But don't be glad because the evil spirits obey you; rather be glad because your names are written in heaven.",
					"GW": "However, don’t be happy that evil spirits obey you. Be happy that your names are written in heaven.",
					"NIRV": "But do not be glad when the evil spirits obey you. Instead, be glad that your names are written in heaven.",
					"NIV": "However, do not rejoice that the spirits submit to you, but rejoice that your names are written in heaven.",
					"NLT": "But don’t rejoice because evil spirits obey you; rejoice because your names are registered in heaven.",
					"UBIO": "Та не тіштеся тим, що вам коряться духи, але тіштесь, що ваші ймення записані в небі!",
					"UKRK": "Тільки ж бо сим не втїшайтесь, що духи вам корять ся; втїшайте ся ж більш, що імена ваші написані на небесах.",
					"UTT": "Однак не радійте з того, що вам підкоряються духи, але радійте, що імена ваші записані на небесах!",
					"BBL": "Аднак жа таму ня радуйцеся, што духі слухаюцца вас: а радуйцеся таму, што імёны вашыя напісаны на нябёсах."
				}
			},
			{
				"num_week": 6,
				"num_week_in_year": 19,
				"verse": {
					"link_full_ru": "Книга пророка Малахии, 3 глава, 16 стих",
					"link_small_ru": "Мал. 3:16",
					"link_full_en": "Malachi, 3 chapter, 16 verse",
					"link_small_en": "Mal. 3:16",
					"link_full_ua": "Книга пророка Малахії, 3 глава, 16 вірш",
					"link_small_ua": "Мал. 3:16",
					"link_full_by": "Малахіі, 3 кіраўнік, 16 верш",
					"link_small_by": "Мал. 3:16",
					"RST": "Но боящиеся Бога говорят друг другу: внимает Господь и слышит это, и пред лицом Его пишется памятная книга о боящихся Господа и чтущих имя Его.",
					"NRP": "В то время боящиеся Господа говорили друг с другом. Господь внимал и слушал, и записывалась перед Ним памятная книга о тех, кто боится Господа и размышляет о Его Имени.",
					"SRP": "Но те, кто боятся Господа, говорят друг другу: Внимает Господь и слышит! Перед Ним – памятная книга, в которую Он записывает боящихся Господа, тех, кто чтит Его имя.",
					"CASS": "Нет перевода",
					"IBL": "Но люди, почитающие Бога, говорили друг с другом, и Господь их слушал. Перед Ним лежит книга, и в ней записаны имена людей, которые почитают имя Господа.",
					"BTI": "Но совсем иное говорят друг другу боящиеся Бога, Господь им внимает, Он слышит их, и пишется пред Ним памятная книга о тех, кто благоговеет пред Господом и чтит имя Его.",
					"CSLAV": "Сия рекоша боящиися господа, кийждо ко искреннему своему: и внят Господь, и услыша, и написа книгу памяти предъ собою боящимся господа и благоговеющим имя его.",
					"KJV": "Then they that feared the LORD spake often one to another: and the LORD hearkened, and heard it, and a book of remembrance was written before him for them that feared the LORD, and that thought upon his name.",
					"NKJV": "Then those who feared the LORD spoke to one another, And the LORD listened and heard them; So a book of remembrance was written before Him For those who fear the LORD And who meditate on His name.",
					"NASB": "Then those who feared the LORD spoke to one another, and the LORD gave attention and heard it, and a book of remembrance was written before Him for those who fear the LORD and who esteem His name.",
					"CSB": "At that time those who feared the LORD spoke to one another. The LORD took notice and listened. So a book of remembrance was written before him for those who feared the LORD and had high regard for his name.",
					"ESV": "Then those who feared the LORD spoke with one another. The LORD paid attention and heard them, and a book of remembrance was written before him of those who feared the LORD and esteemed his name.",
					"GNT": "Then the people who feared the LORD spoke to one another, and the LORD listened and heard what they said. In his presence, there was written down in a book a record of those who feared the LORD and respected him.",
					"GW": "Then those who feared the LORD spoke to one another, and the LORD paid attention and listened. A book was written in his presence to be a reminder to those who feared the LORD and respected his name.",
					"NIRV": "Those who had respect for the LORD talked with one another. And the LORD heard them. A list of people and what they did was written in a book in front of him. It included the names of those who respected the LORD and honored him.",
					"NIV": "Then those who feared the LORD talked with each other, and the LORD listened and heard. A scroll of remembrance was written in his presence concerning those who feared the LORD and honored his name.",
					"NLT": "Then those who feared the LORD spoke with each other, and the LORD listened to what they said. In his presence, a scroll of remembrance was written to record the names of those who feared him and always thought about the honor of his name.",
					"UBIO": "Змовлялись тоді один з одним і ті, хто страх перед Господом має, і прислухавсь Господь, і почув, і перед обличчям Його була писана пам'ятна книга про тих, хто страх перед Господом має, і хто поважає Ймення Його.",
					"UKRK": "Та богобоязні ось як говорять один одному: Вважає Господь і чує все, та й перед лицем його списується памяткова книга про тих, що бояться Господа й почитають імя його.",
					"UTT": "Так сказали ті, що боялися Господа, — кожний до свого ближнього, — і Господь сприйняв, вислухав і записав у книгу літопису перед Ним, — тих, що боялися Господа, і що вшановують Його Ім’я.",
					"BBL": "Тыя, што не баяцца Бога, кажуць адно аднаму: уважае Гасподзь і чуе гэта, і прад абліччам Яго пішацца памятная кніга пра тых, што баяцца Госпада і шануюць імя Яго."
				}
			},
			{
				"num_week": 7,
				"num_week_in_year": 20,
				"verse": {
					"link_full_ru": "Книга пророка Иезекииля, 18 глава, 23 стих",
					"link_small_ru": "Иез. 18:23",
					"link_full_en": "Ezekiel, 18 chapter, 23 verse",
					"link_small_en": "Ezek. 18:23",
					"link_full_ua": "Книга пророка Єзекіїля, 18 глава, 23 вірш",
					"link_small_ua": "Єз. 18:23",
					"link_full_by": "Езэкііля, 18 кіраўнік, 23 верш",
					"link_small_by": "Езк. 18:23",
					"RST": "Разве Я хочу смерти беззаконника? говорит Господь Бог. Не того ли, чтобы он обратился от путей своих и был жив?",
					"NRP": "Неужели Мне больше угодна смерть злодея, – возвещает Владыка Господь, – а не то, чтобы он оставил свои поступки и жил?",
					"SRP": "Разве Я хочу смерти грешника? – говорит Господь Бог, – Я хочу, чтобы он оставил свой дурной путь и сохранил себе жизнь!",
					"CASS": "Нет перевода",
					"IBL": "Господь Всемогущий говорит: Я не хочу смерти злых людей, Я хочу изменить их жизнь, чтобы они не погибли.",
					"BTI": "Разве Я желаю гибели грешнику? – вопрошает Владыка Господь. – Нет! Я хочу, чтобы он оставил пути зла и не погиб!",
					"CSLAV": "Еда хотением восхощу смерти грешника, глаголет адонаи Господь, а не еже обратитися ему от пути зла и живу быти ему?",
					"KJV": "Have I any pleasure at all that the wicked should die? saith the Lord GOD: and not that he should return from his ways, and live?",
					"NKJV": "Do I have any pleasure at all that the wicked should die? says the Lord GOD, and not that he should turn from his ways and live?",
					"NASB": "Do I have any pleasure in the death of the wicked, declares the Lord GOD, rather than that he should turn from his ways and live?",
					"CSB": "Do I take any pleasure in the death of the wicked? This is the declaration of the Lord GOD. Instead, don’t I take pleasure when he turns from his ways and lives?",
					"ESV": "Have I any pleasure in the death of the wicked, declares the Lord GOD, and not rather that he should turn from his way and live?",
					"GNT": "Do you think I enjoy seeing evil people die? asks the Sovereign LORD. No, I would rather see them repent and live.",
					"GW": "I don’t want wicked people to die. declares the Almighty LORD. I want them to turn from their evil ways and live.",
					"NIRV": "When sinful people die, it does not give me any joy, announces the LORD and King. But when they turn away from their sins and live, that makes me very happy.",
					"NIV": "Do I take any pleasure in the death of the wicked? declares the Sovereign LORD. Rather, am I not pleased when they turn from their ways and live?",
					"NLT": "Do you think that I like to see wicked people die? says the Sovereign LORD. Of course not! I want them to turn from their wicked ways and live.",
					"UBIO": "Чи Я маю вподобання в смерті несправедливого? говорить Господь Бог, чи ж не в тому, щоб він повернувся з доріг своїх та й жив?",
					"UKRK": "Хиба ж менї безбожникова смерть люба, говорить Господь, - а не те, щоб він вернувся з дороги своєї та й жив?",
					"UTT": "Невже ж Я справді бажатиму смерті беззаконного, — говорить Господь, — хіба лиш, щоб звернути його з поганої дороги, і щоб він жив?",
					"BBL": "Хіба Я хачу сьмерці беззаконьніка? кажа Гасподзь Бог. Ці ж не таго, каб ён адвярнуўся ад шляхоў сваіх і быў жывы?"
				}
			},
			{
				"num_week": 8,
				"num_week_in_year": 21,
				"verse": {
					"link_full_ru": "Книга Екклесиаста, 12 глава, 14 стих",
					"link_small_ru": "Еккл. 12:14",
					"link_full_en": "Ecclesiastes, 12 chapter, 14 verse",
					"link_small_en": "Eccles. 12:14",
					"link_full_ua": "Книга Екклезіястова, 12 глава, 14 вірш",
					"link_small_ua": "Проп. 12:14",
					"link_full_by": "Эклезіяста, 12 кіраўнік, 14 верш",
					"link_small_by": "Экл. 12:14",
					"RST": "Ибо всякое дело Бог приведет на суд, и все тайное, хорошо ли оно, или худо.",
					"NRP": "Потому что Бог приведет каждое дело на суд, включая и то, что сокрыто, будь оно хорошим или плохим.",
					"SRP": "Всякое дело приведет Бог на суд – все сокрытое, и доброе и злое.",
					"CASS": "Нет перевода",
					"IBL": "Он знает обо всём добром и обо всём злом, и поэтому Он осудит людей согласно их поступкам.",
					"BTI": "Ибо всякое дело приведет Бог на суд – будь оно даже тайным, доброе или злое.",
					"CSLAV": "Яко все творение приведет Бог на суд о всяцемъ погрешении, аще благо и аще лукаво.",
					"KJV": "For God shall bring every work into judgment, with every secret thing, whether it be good, or whether it be evil.",
					"NKJV": "For God will bring every work into judgment, Including every secret thing, Whether good or evil.",
					"NASB": "For God will bring every act to judgment, everything which is hidden, whether it is good or evil.",
					"CSB": "For God will bring every act to judgment, including every hidden thing, whether good or evil.",
					"ESV": "For God will bring every deed into judgment, with every secret thing, whether good or evil.",
					"GNT": "God is going to judge everything we do, whether good or bad, even things done in secret.",
					"GW": "God will certainly judge everything that is done. This includes every secret thing, whether it is good or bad.",
					"NIRV": "God will judge everything people do. That includes everything they try to hide. He’ll judge everything, whether it’s good or evil.",
					"NIV": "For God will bring every deed into judgment, including every hidden thing, whether it is good or evil.",
					"NLT": "God will judge us for everything we do, including every secret thing, whether good or bad.",
					"UBIO": "Бо Бог приведе кожну справу на суд, і все потаємне, чи добре воно, чи лихе!",
					"UKRK": "Бог бо судити ме все, що дїється; навіть усе втаєне, - чи добре воно, чи лихе.",
					"UTT": "Адже Бог приведе на суд усе творіння з усім недоглянутим, чи добрим, чи злим.",
					"BBL": "Бо ўсякі ўчынак Бог прывядзе на суд і ўсё таемнае, ці яно добрае, а ці благое."
				}
			},
			{
				"num_week": 9,
				"num_week_in_year": 22,
				"verse": {
					"link_full_ru": "Деяния святых апостолов, 10 глава, 42 стих",
					"link_small_ru": "Деян. 10:42",
					"link_full_en": "Acts, 10 chapter, 42 verse",
					"link_small_en": "Acts 10:42",
					"link_full_ua": "Дії святих апостолів, 10 глава, 42 вірш",
					"link_small_ua": "Діян. 10:42",
					"link_full_by": "Дзеянні Святых Апосталаў, 10 кіраўнік, 42 верш",
					"link_small_by": "Дз. 10:42",
					"RST": "И Он повелел нам проповедовать людям и свидетельствовать, что Он есть определенный от Бога Судия живых и мёртвых.",
					"NRP": "Он повелел нам проповедовать людям и свидетельствовать о том, что именно Он и есть предназначенный Богом Судья живых и мертвых.",
					"SRP": "Он повелел нам возвещать народу Радостную Весть и свидетельствовать, что Он и есть предназначенный Богом Судья живых и мертвых.",
					"CASS": "И Он повелел нам проповедать народу и засвидетельствовать, что Он есть поставленный Богом Судия живых и мертвых.",
					"IBL": "Иисус повелел, чтобы мы проповедовали людям и свидетельствовали, что Он Тот, Кого Бог поставил судьёй над живыми и мёртвыми.",
					"BTI": "И Он повелел нам проповедовать 'об этом' людям и свидетельствовать, что Его поставил Бог судить живых и мертвых.",
					"CSLAV": "И повеле нам проповедати людем и засвидетелствовати, яко той есть нареченный от бога судия живымъ и мертвым.",
					"KJV": "And he commanded us to preach unto the people, and to testify that it is he which was ordained of God to be the Judge of quick and dead.",
					"NKJV": "And He commanded us to preach to the people, and to testify that it is He who was ordained by God to be Judge of the living and the dead.",
					"NASB": "And He ordered us to preach to the people, and solemnly to testify that this is the One who has been appointed by God as Judge of the living and the dead.",
					"CSB": "He commanded us to preach to the people and to testify that he is the one appointed by God to be the judge of the living and the dead.",
					"ESV": "And he commanded us to preach to the people and to testify that he is the one appointed by God to be judge of the living and the dead.",
					"GNT": "And he commanded us to preach the gospel to the people and to testify that he is the one whom God has appointed judge of the living and the dead.",
					"GW": "He ordered us to warn the people, ‘God has appointed Jesus to judge the living and the dead.’",
					"NIRV": "He commanded us to preach to the people. He told us to tell people that he is the one appointed by God to judge the living and the dead.",
					"NIV": "He commanded us to preach to the people and to testify that he is the one whom God appointed as judge of the living and the dead.",
					"NLT": "And he ordered us to preach everywhere and to testify that Jesus is the one appointed by God to be the judge of all—the living and the dead.",
					"UBIO": "І Він нам звелів, щоб народові ми проповідували та засвідчили, що то Він є призначений Богом Суддя для живих і для мертвих.",
					"UKRK": "І повелїв нам проповідувати народові і сьвідкувати, що Він призначений від Бога суддею живим і мертвим.",
					"UTT": "І Він наказав нам проповідувати народові та засвідчити, що Він призначений Богом Суддя живих і мертвих.",
					"BBL": "і Ён наказаў нам прапаведаваць людзям і сьведчыць, што Ён ёсьць вызначаны Богам Судзьдзя жывым і мёртвым."
				}
			},
			{
				"num_week": 10,
				"num_week_in_year": 23,
				"verse": {
					"link_full_ru": "Евангелие от Иоанна, 3 глава, 36 стих",
					"link_small_ru": "Ин. 3:36",
					"link_full_en": "John, 3 chapter, 36 verse",
					"link_small_en": "John 3:36",
					"link_full_ua": "Євангеліє від Івана, 3 глава, 36 вірш",
					"link_small_ua": "Йн. 3:36",
					"link_full_by": "Евангелле паводле Яна, 3 кіраўнік, 36 верш",
					"link_small_by": "Ян. 3:36",
					"RST": "Верующий в Сына имеет жизнь вечную, а не верующий в Сына не увидит жизни, но гнев Божий пребывает на нём.",
					"NRP": "Верующий в Сына имеет жизнь вечную, тот же, кто отвергает Сына, не увидит жизни, и его ожидает Божий гнев.",
					"SRP": "Тот, кто верит в Сына, обрел вечную жизнь, а кто не повинуется Сыну, никогда не увидит жизни: Божий гнев на нем будет вечно.",
					"CASS": "Верующий в Сына имеет жизнь вечную, а не покоряющийся Сыну не увидит жизни, но гнев Божий пребывает на нем.",
					"IBL": "Тот, кто верит в Сына, имеет вечную жизнь, тот же, кто не повинуется Сыну, никогда не увидит этой жизни, и гнев Божий будет на нём.",
					"BTI": "Кто верит в Сына, тот вечную жизнь наследует, а кто Сыну отказывается верить, 'никогда той' жизни не увидит – гнев Божий навлекает он на себя.",
					"CSLAV": "Веруяй в сына имать живот вечный: а иже не верует в сына, не узрит живота, но гневъ божий пребывает на нем.",
					"KJV": "He that believeth on the Son hath everlasting life: and he that believeth not the Son shall not see life; but the wrath of God abideth on him.",
					"NKJV": "He who believes in the Son has everlasting life; and he who does not believe the Son shall not see life, but the wrath of God abides on him.",
					"NASB": "He who believes in the Son has eternal life; but he who does not obey the Son will not see life, but the wrath of God abides on him.",
					"CSB": "The one who believes in the Son has eternal life, but the one who rejects the Son will not see life; instead, the wrath of God remains on him.",
					"ESV": "Whoever believes in the Son has eternal life; whoever does not obey the Son shall not see life, but the wrath of God remains on him.",
					"GNT": "Whoever believes in the Son has eternal life; whoever disobeys the Son will not have life, but will remain under God's punishment.",
					"GW": "Whoever believes in the Son has eternal life, but whoever rejects the Son will not see life. Instead, he will see God’s constant anger.",
					"NIRV": "Anyone who believes in the Son has eternal life. Anyone who does not believe in the Son will not have life. God’s anger remains on them.",
					"NIV": "Whoever believes in the Son has eternal life, but whoever rejects the Son will not see life, for God’s wrath remains on them.",
					"NLT": "And anyone who believes in God’s Son has eternal life. Anyone who doesn’t obey the Son will never experience eternal life but remains under God’s angry judgment.",
					"UBIO": "Хто вірує в Сина, той має вічне життя; а хто в Сина не вірує, той життя не побачить а гнів Божий на нім перебуває.",
					"UKRK": "Хто вірує в Сина, той має вічне життє; а хто не вірує Синові, не бачити ме життя, а гнїв Божий пробуває на йому.",
					"UTT": "Хто вірить у Сина, той має вічне життя, а хто в Сина не вірить, той життя не побачить, але Божий гнів перебуває на ньому.",
					"BBL": "Хто верыць у Сына, мае жыцьцё вечнае; а хто ня верыць у Сына, ня ўбачыць жыцьця, а гнеў Божы застаецца на ім."
				}
			},
			{
				"num_week": 11,
				"num_week_in_year": 24,
				"verse": {
					"link_full_ru": "Послание к Римлянам, 5 глава, 10 стих",
					"link_small_ru": "Рим. 5:10",
					"link_full_en": "Romans, 5 chapter, 10 verse",
					"link_small_en": "Rom. 5:10",
					"link_full_ua": "Послання св. апостола Павла до Римлян, 5 глава, 10 вірш",
					"link_small_ua": "Рим. 5:10",
					"link_full_by": "Ліст да Рымлянаў, 5 кіраўнік, 10 верш",
					"link_small_by": "Рым. 5:10",
					"RST": "Ибо если, будучи врагами, мы примирились с Богом смертью Сына Его, то тем более, примирившись, спасемся жизнью Его.",
					"NRP": "Если мы, в прошлом враги Богу, примирились с Ним через смерть Его Сына, то тем более, уже примиренные, мы будем спасены Его жизнью!",
					"SRP": "Ведь будучи еще врагами, мы примирились с Богом через смерть Его Сына – тем более теперь, уже примиренные, будем спасены через Его жизнь.",
					"CASS": "Ибо если, будучи врагами, мы были примирены с Богом чрез смерть Сына Его,-тем более, примирённые, будем мы спасены в жизни Его.",
					"IBL": "Потому что, когда мы ещё враждовали с Богом, Он примирился с нами через смерть Своего Сына. И теперь, когда мы примирились с Ним, то Он тем более спасёт нас через жизнь Своего Сына.",
					"BTI": "Ведь если 'еще в те времена', когда мы были врагами Бога, нас примирила с Ним смерть Сына Его, то 'ныне', примиренные, мы, конечно, спасемся жизнью Христа.",
					"CSLAV": "Аще бо врази бывше примирихомся богу смертию сына его, множае паче примирившеся спасемся в животе его.",
					"KJV": "For if, when we were enemies, we were reconciled to God by the death of his Son, much more, being reconciled, we shall be saved by his life.",
					"NKJV": "For if when we were enemies we were reconciled to God through the death of His Son, much more, having been reconciled, we shall be saved by His life.",
					"NASB": "For if while we were enemies we were reconciled to God through the death of His Son, much more, having been reconciled, we shall be saved by His life.",
					"CSB": "For if, while we were enemies, we were reconciled to God through the death of his Son, then how much more, having been reconciled, will we be saved by his life.",
					"ESV": "For if while we were enemies we were reconciled to God by the death of his Son, much more, now that we are reconciled, shall we be saved by his life.",
					"GNT": "We were God's enemies, but he made us his friends through the death of his Son. Now that we are God's friends, how much more will we be saved by Christ's life!",
					"GW": "If the death of his Son restored our relationship with God while we were still his enemies, we are even more certain that, because of this restored relationship, the life of his Son will save us.",
					"NIRV": "Once we were God’s enemies. But we have been brought back to him because his Son has died for us. Now that God has brought us back, we are even more secure. We know that we will be saved because Christ lives.",
					"NIV": "For if, while we were God’s enemies, we were reconciled to him through the death of his Son, how much more, having been reconciled, shall we be saved through his life!",
					"NLT": "For since our friendship with God was restored by the death of his Son while we were still his enemies, we will certainly be saved through the life of his Son.",
					"UBIO": "Бо коли ми, бувши ворогами, примирилися з Богом через смерть Сина Його, то тим більше, примирившися, спасемося життям Його.",
					"UKRK": "Коли бо, ворогами бувши, примирились ми з Богом смертю Сина Його, то много більше, примиривши ся, спасемось у життї Його.",
					"UTT": "Коли, ще бувши ворогами, ми примирилися з Богом смертю Його Сина, тим більше, примирившись, спасемося Його життям.",
					"BBL": "Бо калі мы, будучы ворагамі, прымірыліся з Богам сьмерцю Сына Ягонага, дык тым болей, прымірыўшыся, уратуемся жыцьцём Ягоным;"
				}
			},
			{
				"num_week": 12,
				"num_week_in_year": 25,
				"verse": {
					"link_full_ru": "2-е послание к Коринфянам, 5 глава, 10 стих",
					"link_small_ru": "2 Кор. 5:10",
					"link_full_en": "2 Corinthians, 5 chapter, 10 verse",
					"link_small_en": "2 Cor. 5:10",
					"link_full_ua": "Друге послання апостола Павла до Коринтян, 5 глава, 10 вірш",
					"link_small_ua": "2 Кор. 5:10",
					"link_full_by": "Другі ліст Карынфянам, 5 кіраўнік, 10 верш",
					"link_small_by": "2 Кар. 5:10",
					"RST": "Ибо всем нам должно явиться пред судилище Христово, чтобы каждому получить соответственно тому, что он делал, живя в теле, – доброе или худое.",
					"NRP": "Ведь всем нам предстоит явиться на суд Христа, и каждому будет дано по заслугам, за его добрые или злые дела, которые он совершал, находясь в земном теле.",
					"SRP": "Ведь всем нам придется предстать перед Судьей – Христом, чтобы каждый получил по заслугам за все, что сделано им за время телесной жизни – и за доброе, и за дурное.",
					"CASS": "Ибо должно нам всем быть явленными как есть пред судом Христовым с тем, чтобы каждый получил за то, что он сделал в теле: будь то доброе, будь то плохое.",
					"IBL": "Ведь все мы должны предстать перед судом Христа, чтобы каждый получил согласно тому, как поступал, живя в своём земном теле, несмотря на то творил ли он добро или зло.",
					"BTI": "Ведь всем нам предстоит оказаться 'совершенно' открытыми пред судом Христовым, чтобы каждый получил по заслугам за 'все' то, что сделал он в земной своей жизни: и за доброе, и за плохое.",
					"CSLAV": "Всем бо явитися нам подобаетъ пред судищем христовым, да приимет кийждо, яже с телом содела, или блага, или зла.",
					"KJV": "For we must all appear before the judgment seat of Christ; that every one may receive the things done in his body, according to that he hath done, whether it be good or bad.",
					"NKJV": "For we must all appear before the judgment seat of Christ, that each one may receive the things done in the body, according to what he has done, whether good or bad.",
					"NASB": "For we must all appear before the judgment seat of Christ, so that each one may be recompensed for his deeds in the body, according to what he has done, whether good or bad.",
					"CSB": "For we must all appear before the judgment seat of Christ, so that each may be repaid for what he has done in the body, whether good or evil.",
					"ESV": "For we must all appear before the judgment seat of Christ, so that each one may receive what is due for what he has done in the body, whether good or evil.",
					"GNT": "For all of us must appear before Christ, to be judged by him. We will each receive what we deserve, according to everything we have done, good or bad, in our bodily life.",
					"GW": "All of us must appear in front of Christ’s judgment seat. Then all people will receive what they deserve for the good or evil they have done while living in their bodies.",
					"NIRV": "We must all stand in front of Christ to be judged. Each one of us will be judged for what we do while in our bodies. We’ll be judged for the good things and the bad things. Then each of us will receive what we are supposed to get.",
					"NIV": "For we must all appear before the judgment seat of Christ, so that each of us may receive what is due us for the things done while in the body, whether good or bad.",
					"NLT": "For we must all stand before Christ to be judged. We will each receive whatever we deserve for the good or evil we have done in this earthly body.",
					"UBIO": "Бо мусимо всі ми з'явитися перед судовим престолом Христовим, щоб кожен прийняв згідно з тим, що в тілі робив він, чи добре, чи лихе.",
					"UKRK": "Всїм бо нам треба явитись перед судищем Христовим, щоб прийняв кожен по тому, що заробив тїлом, чи то добре, чи лихе.",
					"UTT": "Адже всі ми маємо з’явитися перед судовим престолом Христа, щоб кожний одержав згідно з тим, що в тілі робив: добро чи зло.",
					"BBL": "Бо ўсім нам трэба зьявіцца перад судовым тронам Хрыстовым, каб кожнаму атрымаць згодна з тым, што ён рабіў, жывучы ў целе, добрае ці благое."
				}
			},
			{
				"num_week": 13,
				"num_week_in_year": 26,
					"verse": {
					"link_full_ru": "Экзамен",
					"link_small_ru": "Экзамен",
					"link_full_en": "Exam",
					"link_small_en": "Exam",
					"link_full_ua": "Iспит",
					"link_small_ua": "Iспит",
					"link_full_by": "Экзамен",
					"link_small_by": "Экзамен",
					"RST": "Экзамен",
					"NRP": "Экзамен",
					"SRP": "Экзамен",
					"CASS": "Экзамен",
					"IBL": "Экзамен",
					"BTI": "Экзамен",
					"CSLAV": "Экзамен",
					"KJV": "Exam",
					"NKJV": "Exam",
					"NASB": "Exam",
					"CSB": "Exam",
					"ESV": "Exam",
					"GNT": "Exam",
					"GW": "Exam",
					"NIRV": "Exam",
					"NIV": "Exam",
					"NLT": "Exam",
					"UBIO": "Iспит",
					"UKRK": "Iспит",
					"UTT": "Iспит",
					"BBL": "Экзамен"
				}
			}
		]
	},
	{
		"name_quarter_ru": "Молитва",
		"name_quarter_en": "Prayer",
		"name_quarter_ua": "Молитва",
		"name_quarter_by": "Малітва",
		"start_week": 27,
		"end_week": 39,
		"weeks": [
			{
				"num_week": 1,
				"num_week_in_year": 27,
				"verse": {
					"link_full_ru": "Псалтирь, 94 глава, 6 стих",
					"link_small_ru": "Пс. 94:6",
					"link_full_en": "Psalms, 95 chapter, 6 verse",
					"link_small_en": "Ps. 95:6",
					"link_full_ua": "Книга Псалмів, 95 глава, 6 вірш",
					"link_small_ua": "Пс. 95:6",
					"link_full_by": "Псалтыр, 94 кіраўнік, 6 верш",
					"link_small_by": "Пс. 94:6",
					"RST": "Придите, поклонимся и припадем, преклоним колени пред лицом Господа, Творца нашего.",
					"NRP": "Придите, поклонимся и падем перед Ним, преклоним колена перед Господом, Создателем нашим.",
					"SRP": "Придите, станем на колени, поклонимся, падем ниц перед Господом, создавшим нас.",
					"CASS": "Нет перевода",
					"IBL": "Придите, давайте поклонимся Ему и преклоним колена перед Создателем нашим.",
					"BTI": "Так пойдемте же, ниц падем, поклоняясь Ему, преклоним колени пред Господом, нас создавшим.",
					"CSLAV": "Приидите, поклонимся и припадем ему, и восплачемся пред господем сотворшим нас.",
					"KJV": "O come, let us worship and bow down: let us kneel before the LORD our maker.",
					"NKJV": "Oh come, let us worship and bow down; Let us kneel before the LORD our Maker.",
					"NASB": "Come, let us worship and bow down, Let us kneel before the LORD our Maker.",
					"CSB": "Come, let us worship and bow down; let us kneel before the LORD our Maker.",
					"ESV": "Oh come, let us worship and bow down; let us kneel before the LORD, our Maker!",
					"GNT": "Come, let us bow down and worship him; let us kneel before the LORD, our Maker!",
					"GW": "Come, let’s worship and bow down. Let’s kneel in front of the LORD, our maker",
					"NIRV": "Come, let us bow down and worship him. Let us fall on our knees in front of the LORD our Maker.",
					"NIV": "Come, let us bow down in worship, let us kneel before the LORD our Maker",
					"NLT": "Come, let us worship and bow down. Let us kneel before the LORD our maker",
					"UBIO": "Прийдіть, поклонімося, і припадім, на коліна впадім перед Господом, що нас учинив!",
					"UKRK": "Прийдїте, поклонїмся йому богомільно, приклонїм колїна наші перед Господом, що сотворив нас!",
					"UTT": "Підемо, поклонимося і припадемо перед Ним, — будемо голосити перед Господом, Який нас створив.",
					"BBL": "Прыйдзеце, паклонімся і прыпадзем, укленчым прад абліччам Госпада, Творцы нашага,"
				}
			},
			{
				"num_week": 2,
				"num_week_in_year": 28,
				"verse": {
					"link_full_ru": "1-е послание к Фессалоникийцам, 5 глава, с 16 по 18 стих",
					"link_small_ru": "1 Фес. 5:16-18",
					"link_full_en": "1 Thessalonians, 5 chapter, from 16 to 18 verse",
					"link_small_en": "1 Thess. 5:16-18",
					"link_full_ua": "Перше послання св. апостола Павла до Солунян, 5 глава, з 16 по 18 вірш",
					"link_small_ua": "1 Сол. 5:16-18",
					"link_full_by": "Першы ліст да Фесаланікійцаў, 5 кіраўнік, з 16 па 18 верш",
					"link_small_by": "1 Фес. 5:16-18",
					"RST": "Всегда радуйтесь. Непрестанно молитесь. За все благодарите: ибо такова о вас воля Божия во Христе Иисусе.",
					"NRP": "Всегда радуйтесь, постоянно молитесь, при любых обстоятельствах будьте благодарны Богу, потому что в этом воля Божья в Иисусе Христе для вас.",
					"SRP": "Всегда радуйтесь, непрестанно молитесь, за все благодарите – вот воля Бога для вас, верящих в Христа Иисуса.",
					"CASS": "Всегда радуйтесь. Непрестанно молитесь. Всегда благодарите, ибо это есть воля Божия во Христе Иисусе о вас.",
					"IBL": "Радуйтесь постоянно. Молитесь непрестанно. Благодарите Бога в любых обстоятельствах. Бог хочет, чтобы вы именно так жили во Христе Иисусе!",
					"BTI": "Всегда радуйтесь, молитесь неустанно и за все благодарите. Такой хочет видеть Бог вашу жизнь во Христе Иисусе.",
					"CSLAV": "Всегда радуйтеся. Непрестанно молитеся. О всем благодарите: сия бо есть воля божия о христе иисусе в вас.",
					"KJV": "Rejoice evermore. Pray without ceasing. In every thing give thanks: for this is the will of God in Christ Jesus concerning you.",
					"NKJV": "Rejoice always pray without ceasing in everything give thanks; for this is the will of God in Christ Jesus for you.",
					"NASB": "Rejoice always pray without ceasing in everything give thanks; for this is God’s will for you in Christ Jesus.",
					"CSB": "Rejoice always pray constantly give thanks in everything; for this is God’s will for you in Christ Jesus.",
					"ESV": "Rejoice always pray without ceasing give thanks in all circumstances; for this is the will of God in Christ Jesus for you.",
					"GNT": "Be joyful always pray at all times be thankful in all circumstances. This is what God wants from you in your life in union with Christ Jesus.",
					"GW": "Always be joyful. Never stop praying. Whatever happens, give thanks, because it is God’s will in Christ Jesus that you do this.",
					"NIRV": "Always be joyful. Never stop praying. Give thanks no matter what happens. God wants you to thank him because you believe in Christ Jesus.",
					"NIV": "Rejoice always pray continually give thanks in all circumstances; for this is God’s will for you in Christ Jesus.",
					"NLT": "Always be joyful. Never stop praying. Be thankful in all circumstances, for this is God’s will for you who belong to Christ Jesus.",
					"UBIO": "Завжди радійте! Безперестанку моліться! Подяку складайте за все, бо така Божа воля про вас у Христі Ісусі.",
					"UKRK": "Всякого часу радуйтесь. Без перестану молїтесь. За все дякуйте: така бо воля Божа в Христї Ісусї про вас.",
					"UTT": "Завжди радійте невпинно моліться за все дякуйте, бо це Божа воля в Ісусі Христі щодо вас.",
					"BBL": "Заўсёды радуйцеся. Бесьперастанку малецеся. За ўсё дзякуйце: бо такая за вас воля Божая ў Ісусе Хрысьце."
				}
			},
			{
				"num_week": 3,
				"num_week_in_year": 29,
				"verse": {
					"link_full_ru": "Послание Иакова, 4 глава, 3 стих",
					"link_small_ru": "Иак. 4:3",
					"link_full_en": "James, 4 chapter, 3 verse",
					"link_small_en": "James 4:3",
					"link_full_ua": "Соборне послання св. апостола Якова, 4 глава, 3 вірш",
					"link_small_ua": "Як. 4:3",
					"link_full_by": "Ліст Якава, 4 кіраўнік, 3 верш",
					"link_small_by": "Як. 4:3",
					"RST": "Просите и не получаете, потому что просите не на добро, а чтобы употребить для ваших вожделений.",
					"NRP": "Просите и не получаете, потому что просите из неправедных побуждений, желая употребить просимое на свои наслаждения.",
					"SRP": "А даже если просите, то не получаете, потому что не о том просите: вы хотите лишь удовлетворения своих страстей.",
					"CASS": "Вы просите и не получаете, потому что плохо просите, для того, чтобы на наслаждения ваши истратить.",
					"IBL": "Когда же просите, то не получаете, потому что просите из неправедных побуждений, лишь для того, чтобы воспользоваться всем, что получите, ради собственного удовольствия.",
					"BTI": "'А если и' просите, то 'все равно' не получаете, потому что не на добро просите, а чтобы 'одним только' удовольствиям предаваться.",
					"CSLAV": "Просите, и не приемлете, зане злe просите, да в сластех ваших иждивете.",
					"KJV": "Ye ask, and receive not, because ye ask amiss, that ye may consume it upon your lusts.",
					"NKJV": "You ask and do not receive, because you ask amiss, that you may spend it on your pleasures.",
					"NASB": "You ask and do not receive, because you ask with wrong motives, so that you may spend it on your pleasures.",
					"CSB": "You ask and don’t receive because you ask with wrong motives, so that you may spend it on your pleasures.",
					"ESV": "You ask and do not receive, because you ask wrongly, to spend it on your passions.",
					"GNT": "And when you ask, you do not receive it, because your motives are bad; you ask for things to use for your own pleasures.",
					"GW": "When you pray for things, you don’t get them because you want them for the wrong reason—for your own pleasure.",
					"NIRV": "When you do ask for something, you don’t receive it. That’s because you ask for the wrong reason. You want to spend your money on your sinful pleasures.",
					"NIV": "When you ask, you do not receive, because you ask with wrong motives, that you may spend what you get on your pleasures.",
					"NLT": "And even when you ask, you don’t get it because your motives are all wrong—you want only what will give you pleasure.",
					"UBIO": "Прохаєте та не одержуєте, бо прохаєте на зле, щоб ужити на розкоші свої.",
					"UKRK": "Просите, та й не приймаєте, тому що погано просите, щоб обернути на розкоші ваші.",
					"UTT": "Просите й не одержуєте, бо не на добро просите, а щоб розтратити на ваші пристрасті.",
					"BBL": "Просіце - і не атрымліваеце, бо просіце не на добрае, а каб ужыць на пажаданьні вашыя."
				}
			},
			{
				"num_week": 4,
				"num_week_in_year": 30,
				"verse": {
					"link_full_ru": "Евангелие от Матфея, 21 глава, 22 стих",
					"link_small_ru": "Мф. 21:22",
					"link_full_en": "Matthew, 21 chapter, 22 verse",
					"link_small_en": "Matt. 21:22",
					"link_full_ua": "Євангеліє від Матвія, 21 глава, 22 вірш",
					"link_small_ua": "Мт. 21:22",
					"link_full_by": "Евангелле паводле Мацьвея, 21 кіраўнік, 22 верш",
					"link_small_by": "Мц. 21:22",
					"RST": "И всё, чего ни попросите в молитве с верою, получите.",
					"NRP": "Если вы верите, то получите все, о чем бы вы ни попросили в молитве.",
					"SRP": "И все, о чем ни попросите в молитве, получите, если будете верить.",
					"CASS": "И всё, чего ни попросите в молитве с верою, получите.",
					"IBL": "Если вы веруете, то всё, о чём вы ни попросите в молитвах, будет дано вам.",
					"BTI": "И все, о чем бы ни просили вы в молитве с верою, получите.",
					"CSLAV": "И вся, елика аще воспросите в молитве верующе, приимете.",
					"KJV": "And all things, whatsoever ye shall ask in prayer, believing, ye shall receive.",
					"NKJV": "And whatever things you ask in prayer, believing, you will receive.",
					"NASB": "And all things you ask in prayer, believing, you will receive.",
					"CSB": "And if you believe, you will receive whatever you ask for in prayer.",
					"ESV": "And whatever you ask in prayer, you will receive, if you have faith.",
					"GNT": "If you believe, you will receive whatever you ask for in prayer.",
					"GW": "Have faith that you will receive whatever you ask for in prayer.",
					"NIRV": "If you believe, you will receive what you ask for when you pray.",
					"NIV": "If you believe, you will receive whatever you ask for in prayer.",
					"NLT": "You can pray for anything, and if you have faith, you will receive it.",
					"UBIO": "І все, чого ви в молитві попросите з вірою, то одержите.",
					"UKRK": "і все, чого ви просити мете в молитві, віруючи, одержите.",
					"UTT": "І все, що попросите в молитві з вірою, — одержите.",
					"BBL": "і ўсё, чаго ні папросіце ў малітве зь вераю, атрымаеце."
				}
			},
			{
				"num_week": 5,
				"num_week_in_year": 31,
				"verse": {
					"link_full_ru": "Книга пророка Иеремии, 29 глава, 13 стих",
					"link_small_ru": "Иер. 29:13",
					"link_full_en": "Jeremiah, 29 chapter, 13 verse",
					"link_small_en": "Jer. 29:13",
					"link_full_ua": "Книга пророка Єремії, 29 глава, 13 вірш",
					"link_small_ua": "Єр. 29:13",
					"link_full_by": "Ераміі, 29 кіраўнік, 13 верш",
					"link_small_by": "Ер. 29:13",
					"RST": "И взыщете Меня и найдете, если взыщете Меня всем сердцем вашим.",
					"NRP": "Вы будете искать Меня и найдете, если будете искать всем сердцем.",
					"SRP": "Будете искать Меня и найдете, ведь вы всем сердцем будете стремиться ко Мне.",
					"CASS": "Нет перевода",
					"IBL": "Вы будете искать Меня, и когда вы будете делать это всем сердцем, то обязательно найдёте Меня.",
					"BTI": "Когда вы станете искать Меня, то найдете, если пожелаете того всем своим сердцем.",
					"CSLAV": "И взыщете мене, и обрящете мя: и егда взыщете мене всем сердцем вашим.",
					"KJV": "And ye shall seek me, and find me, when ye shall search for me with all your heart.",
					"NKJV": "And you will seek Me and find Me, when you search for Me with all your heart.",
					"NASB": "You will seek Me and find Me when you search for Me with all your heart.",
					"CSB": "You will seek me and find me when you search for me with all your heart.",
					"ESV": "You will seek me and find me, when you seek me with all your heart.",
					"GNT": "You will seek me, and you will find me because you will seek me with all your heart.",
					"GW": "When you look for me, you will find me. When you wholeheartedly seek me",
					"NIRV": "When you look for me with all your heart, you will find me.",
					"NIV": "You will seek me and find me when you seek me with all your heart.",
					"NLT": "If you look for me wholeheartedly, you will find me.",
					"UBIO": "І будете шукати Мене, і знайдете, коли шукатимете Мене всім своїм серцем.",
					"UKRK": "І шукати мете мене та й знайдете, як тілько шукати мете мене всїм серцем вашим.",
					"UTT": "Немає перекладу",
					"BBL": "і пашукаеце Мяне і знойдзеце, калі пашукаеце Мяне ўсім сэрцам вашым."
				}
			},
			{
				"num_week": 6,
				"num_week_in_year": 32,
				"verse": {
					"link_full_ru": "Книга пророка Исаии, 59 глава, 2 стих",
					"link_small_ru": "Ис. 59:2",
					"link_full_en": "Isaiah, 59 chapter, 2 verse",
					"link_small_en": "Isa. 59:2",
					"link_full_ua": "Книга пророка Ісаї, 59 глава, 2 вірш",
					"link_small_ua": "Іс. 59:2",
					"link_full_by": "Ісаі, 59 кіраўнік, 2 верш",
					"link_small_by": "Іс. 59:2",
					"RST": "Но беззакония ваши произвели разделение между вами и Богом вашим, и грехи ваши отвращают лицо Его от вас, чтобы не слышать.",
					"NRP": "Но ваши беззакония отделили вас от Бога; грехи ваши скрыли от вас лицо Его, так что Он не слышит.",
					"SRP": "Но грехи стали преградой между вами и вашим Богом, из-за ваших злых дел Он отвернулся, не слушает вас.",
					"CASS": "Нет перевода",
					"IBL": "Но ваши грехи отдаляют вас от Бога, Господь видит ваши грехи и отворачивается от вас.",
					"BTI": "Нет, это грехи ваши встали стеной между вами и Богом, лицо Свое Он сокрыл от вас из-за пороков ваших и не внемлет вам.",
					"CSLAV": "Но греси ваши разлучают между вами и между богом, и грех ради ваших отврати лице свое от вас, еже не помиловати.",
					"KJV": "But your iniquities have separated between you and your God, and your sins have hid his face from you, that he will not hear.",
					"NKJV": "But your iniquities have separated you from your God; And your sins have hidden His face from you, So that He will not hear.",
					"NASB": "But your iniquities have made a separation between you and your God, And your sins have hidden His face from you so that He does not hear.",
					"CSB": "But your iniquities are separating you from your God, and your sins have hidden his face from you so that he does not listen.",
					"ESV": "But your iniquities have made a separation between you and your God, and your sins have hidden his face from you so that he does not hear.",
					"GNT": "It is because of your sins that he doesn't hear you. It is your sins that separate you from God when you try to worship him.",
					"GW": "But your wrongs have separated you from your God, and your sins have made him hide his face so that he doesn’t hear you.",
					"NIRV": "But your sins have separated you from your God. They have caused him to turn his face away from you. So he won’t listen to you.",
					"NIV": "But your iniquities have separated you from your God; your sins have hidden his face from you, so that he will not hear.",
					"NLT": "It’s your sins that have cut you off from God. Because of your sins, he has turned away and will not listen anymore.",
					"UBIO": "Бо то тільки переступи ваші відділювали вас від вашого Бога, і ваші провини ховали обличчя Його від вас, щоб Він не почув",
					"UKRK": "Нї, се переступи ваші з Богом вас розлучили, й гріхи ваші лице його од вас одвернули, щоб не вислухувати.",
					"UTT": "Зовсім ні! Це ваші гріхи роблять розділення між вами і Богом, і через ваші гріхи Він відвернув від вас Своє обличчя, щоб не змилосердитися.",
					"BBL": "А беззаконьні вашыя зрабілі падзел паміж вамі і Богам вашым, і грахі вашыя адварочваюць аблічча Яго ад вас, каб ня чуць."
				}
			},
			{
				"num_week": 7,
				"num_week_in_year": 33,
				"verse": {
					"link_full_ru": "Псалтирь, 144 глава, 18 стих",
					"link_small_ru": "Пс. 144:18",
					"link_full_en": "Psalms, 145 chapter, 18 verse",
					"link_small_en": "Ps. 145:18",
					"link_full_ua": "Книга Псалмів, 145 глава, 18 вірш",
					"link_small_ua": "Пс. 145:18",
					"link_full_by": "Псалтыр, 144 кіраўнік, 18 верш",
					"link_small_by": "Пс. 144:18",
					"RST": "Близок Господь ко всем призывающим Его, ко всем призывающим Его в истине.",
					"NRP": "Господь близок ко всем призывающим Его, ко всем призывающим Его в истине.",
					"SRP": "Господь близок ко всем призывающим Его, к тем, кто искренне взывает к Нему.",
					"CASS": "Нет перевода",
					"IBL": "Бог к любому человеку близок, кто искренне Его о помощи зовёт.",
					"BTI": "Близок Господь ко всем, взывающим к Нему, ко всем, с искренним сердцем взывающим.",
					"CSLAV": "Близ Господь всем призывающим его, всем призывающимъ его во истине.",
					"KJV": "The LORD is nigh unto all them that call upon him, to all that call upon him in truth.",
					"NKJV": "The LORD is near to all who call upon Him, To all who call upon Him in truth.",
					"NASB": "The LORD is near to all who call upon Him, To all who call upon Him in truth.",
					"CSB": "The LORD is near all who call out to him, all who call out to him with integrity.",
					"ESV": "The LORD is near to all who call on him, to all who call on him in truth.",
					"GNT": "He is near to those who call to him, who call to him with sincerity.",
					"GW": "The LORD is near to everyone who prays to him, to every faithful person who prays to him.",
					"NIRV": "The LORD is ready to help all those who call out to him. He helps those who really mean it when they call out to him.",
					"NIV": "The LORD is near to all who call on him, to all who call on him in truth.",
					"NLT": "The LORD is close to all who call on him, yes, to all who call on him in truth.",
					"UBIO": "Господь близький всім, хто взиває до Нього, хто правдою кличе Його!",
					"UKRK": "Господь близько до всїх, хто кличе його, до всїх, що кличуть його в правдї.",
					"UTT": "Господь близький до всіх, які кличуть Його, — до всіх, які кличуть Його в правді.",
					"BBL": "Блізкі Гасподзь да ўсіх, хто кліча Яго, да ўсіх, хто кліча Яго ў праўдзе."
				}
			},
			{
				"num_week": 8,
				"num_week_in_year": 34,
				"verse": {
					"link_full_ru": "Книга пророка Исаии, 65 глава, 24 стих",
					"link_small_ru": "Ис. 65:24",
					"link_full_en": "Isaiah, 65 chapter, 24 verse",
					"link_small_en": "Isa. 65:24",
					"link_full_ua": "Книга пророка Ісаї, 65 глава, 24 вірш",
					"link_small_ua": "Іс. 65:24",
					"link_full_by": "Ісаі, 65 кіраўнік, 24 верш",
					"link_small_by": "Іс. 65:24",
					"RST": "И будет, прежде нежели они воззовут, Я отвечу; они ещё будут говорить, и Я уже услышу.",
					"NRP": "Прежде чем воззовут они, Я отвечу; пока еще будут говорить, Я услышу.",
					"SRP": "Еще раньше, чем они ко Мне воззовут, Я отвечу; еще не умолкли они – Я уже услышал их!",
					"CASS": "Нет перевода",
					"IBL": "Я буду знать, что им нужно прежде, чем они попросят об этом. Я помогу им прежде, чем они станут просить.",
					"BTI": "Не успеют они воззвать ко Мне, Я отвечу, еще говорить не кончат, уже услышу.",
					"CSLAV": "И будет, прежде неже воззвати им, азъ услышу их, еще глаголющим им, реку: что есть?",
					"KJV": "And it shall come to pass, that before they call, I will answer; and while they are yet speaking, I will hear.",
					"NKJV": "It shall come to pass That before they call, I will answer; And while they are still speaking, I will hear.",
					"NASB": "It will also come to pass that before they call, I will answer; and while they are still speaking, I will hear.",
					"CSB": "Even before they call, I will answer; while they are still speaking, I will hear.",
					"ESV": "Before they call I will answer; while they are yet speaking I will hear.",
					"GNT": "Even before they finish praying to me, I will answer their prayers.",
					"GW": "Before they call, I will answer. While they’re still speaking, I will hear.",
					"NIRV": "Even before they call out to me, I will answer them. While they are still speaking, I will hear them.",
					"NIV": "Before they call I will answer; while they are still speaking I will hear.",
					"NLT": "I will answer them before they even call to me. While they are still talking about their needs, I will go ahead and answer their prayers!",
					"UBIO": "І станеться, поки покличуть, то Я відповім, вони будуть іще говорити, а Я вже почую!",
					"UKRK": "І буде так, що перш, нїж вони до мене покликнуть, я озвуся; вони ще промовляти муть, а я вже вислухаю.",
					"UTT": "І буде, перш ніж вони заголосять, Я їх вислухаю, ще коли вони говоритимуть, Я запитаю: Що є?",
					"BBL": "І станецца, што раней чым яны паклічуць, Я адкажу; яны яшчэ будуць гаварыць, і Я ўжо пачую."
				}
			},
			{
				"num_week": 9,
				"num_week_in_year": 35,
				"verse": {
					"link_full_ru": "Послание Иакова, 5 глава, 16 стих",
					"link_small_ru": "Иак. 5:16",
					"link_full_en": "James, 5 chapter, 16 verse",
					"link_small_en": "James 5:16",
					"link_full_ua": "Соборне послання св. апостола Якова, 5 глава, 16 вірш",
					"link_small_ua": "Як. 5:16",
					"link_full_by": "Ліст Якава, 5 кіраўнік, 16 верш",
					"link_small_by": "Як. 5:16",
					"RST": "Признавайтесь друг пред другом в проступках и молитесь друг за друга, чтобы исцелиться: много может усиленная молитва праведного.",
					"NRP": "Признавайтесь друг перед другом в ваших грехах и молитесь друг за друга, чтобы получить исцеление. Усиленная молитва праведного может многое.",
					"SRP": "Поэтому сознавайтесь друг перед другом в своих грехах и молитесь друг за друга, чтобы Господь исцелил вас. Многое может молитва праведника!",
					"CASS": "Итак исповедайте друг другу грехи и молитесь друг за друга, чтобы быть исцелёнными. Большую силу имеет усиленная молитва праведного.",
					"IBL": "Так исповедуйтесь же в своих грехах друг перед другом и молитесь друг за друга, чтобы исцелиться. Молитва праведника имеет большую силу.",
					"BTI": "Так что признавайтесь друг перед другом в грехах 'своих' и молитесь друг о друге, чтобы исцелиться. Велика сила горячей молитвы праведного.",
					"CSLAV": "Исповeдайте убо друг другу согрeшения и молитеся друг за друга, яко да исцeлeете: много бо может молитва првднаго поспeшествуема.",
					"KJV": "Confess your faults one to another, and pray one for another, that ye may be healed. The effectual fervent prayer of a righteous man availeth much.",
					"NKJV": "Confess your trespasses to one another, and pray for one another, that you may be healed. The effective, fervent prayer of a righteous man avails much.",
					"NASB": "Therefore, confess your sins to one another, and pray for one another so that you may be healed. The effective prayer of a righteous man can accomplish much.",
					"CSB": "Therefore, confess your sins to one another and pray for one another, so that you may be healed. The prayer of a righteous person is very powerful in its effect.",
					"ESV": "Therefore, confess your sins to one another and pray for one another, that you may be healed. The prayer of a righteous person has great power as it is working.",
					"GNT": "So then, confess your sins to one another and pray for one another, so that you will be healed. The prayer of a good person has a powerful effect.",
					"GW": "So admit your sins to each other, and pray for each other so that you will be healed. Prayers offered by those who have God’s approval are effective.",
					"NIRV": "So confess your sins to one another. Pray for one another so that you might be healed. The prayer of a godly person is powerful. Things happen because of it.",
					"NIV": "Therefore confess your sins to each other and pray for each other so that you may be healed. The prayer of a righteous person is powerful and effective.",
					"NLT": "Confess your sins to each other and pray for each other so that you may be healed. The earnest prayer of a righteous person has great power and produces wonderful results.",
					"UBIO": "Отже, признавайтесь один перед одним у своїх прогріхах, і моліться один за одного, щоб вам уздоровитись. Бо дуже могутня ревна молитва праведного!",
					"UKRK": "Визнавайте один одному гріхи, і молїте ся один за одного, щоб сцїлитись вам. Много бо може молитва праведного ревна.",
					"UTT": "Тому визнавайте один перед одним гріхи, моліться один за одного, щоби зцілитися, бо має велику силу ревна молитва праведного.",
					"BBL": "Прызнавайцеся адзін аднаму ў правінах і малецеся адзін за аднаго, каб ачуняць: на многае здольная шчырая малітва праведніка."
				}
			},
			{
				"num_week": 10,
				"num_week_in_year": 36,
				"verse": {
					"link_full_ru": "Послание к Римлянам, 8 глава, 26 стих",
					"link_small_ru": "Рим. 8:26",
					"link_full_en": "Romans, 8 chapter, 26 verse",
					"link_small_en": "Rom. 8:26",
					"link_full_ua": "Послання св. апостола Павла до Римлян, 8 глава, 26 вірш",
					"link_small_ua": "Рим. 8:26",
					"link_full_by": "Ліст да Рымлянаў, 8 кіраўнік, 26 верш",
					"link_small_by": "Рым. 8:26",
					"RST": "Также и Дух подкрепляет нас в немощах наших; ибо мы не знаем, о чём молиться, как должно, но Сам Дух ходатайствует за нас воздыханиями неизреченными.",
					"NRP": "Также и Дух помогает нам при всей нашей слабости. Мы не знаем даже, о чем нам следует молиться, но Дух Сам ходатайствует за нас вздохами, которые не могут быть выражены словами.",
					"SRP": "Дух тоже приходит к нам на помощь: ведь мы слабы и не знаем, о чем нам следует молиться. Но сам Дух просит за нас воздыханиями, которые нельзя выразить словами.",
					"CASS": "А также и Дух помогает немощи нашей: ибо о чём нам молиться, как надлежит, мы не знаем, но Сам Дух ходатайствует за нас воздыханиями неизреченными.",
					"IBL": "К тому же нам, немощным, помогает Дух в нашей слабости. Мы не умеем молиться как положено, Дух же молит за нас Бога, когда мы лишь стонем бессловесно.",
					"BTI": "Нам и Дух помогает по немощи нашей: ибо мы даже не знаем, о чем и как нам молиться. Но Сам Дух просит (за нас) в воздыханиях неизреченных.",
					"CSLAV": "Сице же и дух способствует нам в немощехъ наших: о чесом бо помолимся, якоже подобает, не вемы, но сам дух ходатайствует о нас воздыхании неизглаголанными.",
					"KJV": "Likewise the Spirit also helpeth our infirmities: for we know not what we should pray for as we ought: but the Spirit itself maketh intercession for us with groanings which cannot be uttered.",
					"NKJV": "Likewise the Spirit also helps in our weaknesses. For we do not know what we should pray for as we ought, but the Spirit Himself makes intercession for us with groanings which cannot be uttered.",
					"NASB": "In the same way the Spirit also helps our weakness; for we do not know how to pray as we should, but the Spirit Himself intercedes for us with groanings too deep for words",
					"CSB": "In the same way the Spirit also helps us in our weakness, because we do not know what to pray for as we should, but the Spirit himself intercedes for us with unspoken groanings.",
					"ESV": "Likewise the Spirit helps us in our weakness. For we do not know what to pray for as we ought, but the Spirit himself intercedes for us with groanings too deep for words.",
					"GNT": "In the same way the Spirit also comes to help us, weak as we are. For we do not know how we ought to pray; the Spirit himself pleads with God for us in groans that words cannot express.",
					"GW": "At the same time the Spirit also helps us in our weakness, because we don’t know how to pray for what we need. But the Spirit intercedes along with our groans that cannot be expressed in words.",
					"NIRV": "In the same way, the Holy Spirit helps us when we are weak. We don’t know what we should pray for. But the Spirit himself prays for us. He prays through groans too deep for words.",
					"NIV": "In the same way, the Spirit helps us in our weakness. We do not know what we ought to pray for, but the Spirit himself intercedes for us through wordless groans.",
					"NLT": "And the Holy Spirit helps us in our weakness. For example, we don’t know what God wants us to pray for. But the Holy Spirit prays for us with groanings that cannot be expressed in words.",
					"UBIO": "Так само ж і Дух допомагає нам у наших немочах; бо ми не знаємо, про що маємо молитись, як належить, але Сам Дух заступається за нас невимовними зідханнями.",
					"UKRK": "Так же само й Дух помагає нам в немощах наших; про що бо молитись нам так, як треба, не знаємо, та сам Дух заступаєть ся за нас стогнаннєм невимовним.",
					"UTT": "Отак і Дух допомагає нам у наших немочах, адже не знаємо, за що і як маємо молитися, але сам Дух заступається (за нас) невимовними зітханнями.",
					"BBL": "Гэтак сама і Дух мацуе (нас) у нямогласьцях нашых; бо мы ня ведаем, за што маліцца, як трэба, а Сам Дух заступаецца за нас уздыханьнямі нявымоўнымі."
				}
			},
			{
				"num_week": 11,
				"num_week_in_year": 37,
				"verse": {
					"link_full_ru": "Псалтирь, 65 глава, 18 стих",
					"link_small_ru": "Пс. 65:18",
					"link_full_en": "Psalms, 66 chapter, 18 verse",
					"link_small_en": "Ps. 66:18",
					"link_full_ua": "Книга Псалмів, 66 глава, 18 вірш",
					"link_small_ua": "Пс. 66:18",
					"link_full_by": "Псалтыр, 65 кіраўнік, 18 верш",
					"link_small_by": "Пс. 65:18",
					"RST": "Если бы я видел беззаконие в сердце моем, то не услышал бы меня Господь.",
					"NRP": "Если бы в сердце видел я грех, то Владыка меня бы не слушал.",
					"SRP": "Если б знал я грех за собой, то Господь бы не слушал меня.",
					"CASS": "Нет перевода",
					"IBL": "Если бы грех я затаил в душе, Господь не стал бы меня слушать.",
					"BTI": "Если бы лелеял я беззаконие в сердце своем, не услышал бы меня Господь.",
					"CSLAV": "Неправду аще узрех в сердцы моем, да не услышитъ мене Господь.",
					"KJV": "If I regard iniquity in my heart, the Lord will not hear me",
					"NKJV": "If I regard iniquity in my heart, The Lord will not hear.",
					"NASB": "If I regard wickedness in my heart, The Lord will not hear",
					"CSB": "If I had been aware of malice in my heart, the Lord would not have listened.",
					"ESV": "If I had cherished iniquity in my heart, the Lord would not have listened.",
					"GNT": "If I had ignored my sins, the Lord would not have listened to me.",
					"GW": "If I had thought about doing anything sinful, the Lord would not have listened ⌊to me⌋.",
					"NIRV": "If I had enjoyed having sin in my heart, the Lord would not have listened.",
					"NIV": "If I had cherished sin in my heart, the Lord would not have listened",
					"NLT": "If I had not confessed the sin in my heart, the Lord would not have listened.",
					"UBIO": "Коли б беззаконня я бачив у серці своїм, то Господь не почув би мене",
					"UKRK": "Коли б я бачив в серцї моїм беззаконнє, то Бог не почув би мене.",
					"UTT": "Якби я бачив неправду у своєму серці, — хай Господь (мене) не почує.",
					"BBL": "Калі б угледзеў я беззаконьне ў сэрцы маім, дык не пачуў бы мяне Гасподзь."
				}
			},
			{
				"num_week": 12,
				"num_week_in_year": 38,
				"verse": {
					"link_full_ru": "Псалтирь, 54 глава, 17 стих",
					"link_small_ru": "Пс. 54:17",
					"link_full_en": "Psalms, 55 chapter, 16 verse",
					"link_small_en": "Ps. 55:16",
					"link_full_ua": "Книга Псалмів, 55 глава, 16 вірш",
					"link_small_ua": "Пс. 55:16",
					"link_full_by": "Псалтыр, 54 кіраўнік, 17 верш",
					"link_small_by": "Пс. 54:17",
					"RST": "Я же воззову к Богу, и Господь спасёт меня.",
					"NRP": "Но я воззову к Богу, и Господь спасет меня.",
					"SRP": "Я воззвал к Богу, и Господь меня спасет.",
					"CASS": "Нет перевода",
					"IBL": "Как прежде призываю Бога, Он меня спасёт.",
					"BTI": "А я, я к Богу взываю, и спасет меня Господь.",
					"CSLAV": "Аз к богу воззвах, и Господь услыша мя.",
					"KJV": "As for me, I will call upon God; and the LORD shall save me.",
					"NKJV": "As for me, I will call upon God, And the LORD shall save me.",
					"NASB": "As for me, I shall call upon God, And the LORD will save me.",
					"CSB": "But I call to God, and the LORD will save me.",
					"ESV": "But I call to God, and the LORD will save me.",
					"GNT": "But I call to the LORD God for help, and he will save me.",
					"GW": "But I call on God, and the LORD saves me.",
					"NIRV": "But I call out to God. And the LORD saves me.",
					"NIV": "As for me, I call to God, and the LORD saves me.",
					"NLT": "But I will call on God, and the LORD will rescue me.",
					"UBIO": "Я кличу до Бога, і Господь урятує мене",
					"UKRK": "Кличу до Бога, і Господь спасає мене.",
					"UTT": "Я ж закликав до Бога, і Господь мене вислухав.",
					"BBL": "Я ж паклічу Бога, і Гасподзь мяне выратуе."
				}
			},
			{
				"num_week": 13,
				"num_week_in_year": 39,
					"verse": {
					"link_full_ru": "Экзамен",
					"link_small_ru": "Экзамен",
					"link_full_en": "Exam",
					"link_small_en": "Exam",
					"link_full_ua": "Iспит",
					"link_small_ua": "Iспит",
					"link_full_by": "Экзамен",
					"link_small_by": "Экзамен",
					"RST": "Экзамен",
					"NRP": "Экзамен",
					"SRP": "Экзамен",
					"CASS": "Экзамен",
					"IBL": "Экзамен",
					"BTI": "Экзамен",
					"CSLAV": "Экзамен",
					"KJV": "Exam",
					"NKJV": "Exam",
					"NASB": "Exam",
					"CSB": "Exam",
					"ESV": "Exam",
					"GNT": "Exam",
					"GW": "Exam",
					"NIRV": "Exam",
					"NIV": "Exam",
					"NLT": "Exam",
					"UBIO": "Iспит",
					"UKRK": "Iспит",
					"UTT": "Iспит",
					"BBL": "Экзамен"
				}
			}
		]
	},
	{
		"name_quarter_ru": "Обещания в книге Исаии",
		"name_quarter_en": "Promises in the book of Isaiah",
		"name_quarter_ua": "Обіцянки в книзі Ісаї",
		"name_quarter_by": "Абяцанні ў кнізе Ісаі",
		"start_week": 40,
		"end_week": 52,
		"weeks": [
			{
				"num_week": 1,
				"num_week_in_year": 40,
				"verse": {
					"link_full_ru": "Книга пророка Исаии, 26 глава, 3 стих",
					"link_small_ru": "Ис. 26:3",
					"link_full_en": "Isaiah, 26 chapter, 3 verse",
					"link_small_en": "Isa. 26:3",
					"link_full_ua": "Книга пророка Ісаї, 26 глава, 3 вірш",
					"link_small_ua": "Іс. 26:3",
					"link_full_by": "Ісаі, 26 кіраўнік, 3 верш",
					"link_small_by": "Іс. 26:3",
					"RST": "Твердого духом Ты хранишь в совершенном мире, ибо на Тебя уповает он.",
					"NRP": "Твердого духом Ты хранишь в совершенном мире, потому что он верит Тебе.",
					"SRP": "Тем, кто духом тверд, благоденствие Ты пошлешь – на Тебя они уповали.",
					"CASS": "Нет перевода",
					"IBL": "Ты, Господи, мир даруешь всем, кто от Тебя зависит и надеется на Тебя.",
					"BTI": "Тем, кто тверд в вере, Ты даруешь совершенный покой, ибо на Тебя они уповают.",
					"CSLAV": "Приемлющии истину и хранящии мир.",
					"KJV": "Thou wilt keep him in perfect peace, whose mind is stayed on thee: because he trusteth in thee.",
					"NKJV": "You will keep him in perfect peace, Whose mind is stayed on You, Because he trusts in You.",
					"NASB": "The steadfast of mind You will keep in perfect peace, Because he trusts in You.",
					"CSB": "You will keep the mind that is dependent on you in perfect peace, for it is trusting in you.",
					"ESV": "You keep him in perfect peace whose mind is stayed on you, because he trusts in you.",
					"GNT": "You, LORD, give perfect peace to those who keep their purpose firm and put their trust in you.",
					"GW": "With perfect peace you will protect those whose minds cannot be changed, because they trust you.",
					"NIRV": "LORD, you will give perfect peace to those who commit themselves to be faithful to you. That’s because they trust in you.",
					"NIV": "You will keep in perfect peace those whose minds are steadfast, because they trust in you.",
					"NLT": "You will keep in perfect peace all who trust in you, all whose thoughts are fixed on you!",
					"UBIO": "Думку, оперту на Тебе, збережеш Ти у повнім спокої, бо на Тебе надію вона покладає.",
					"UKRK": "Твердого духом хорониш ти в повному впокої, за те, що він на тебе вповає.",
					"UTT": "Який підтримує правду і береже мир! Бо на Тебе",
					"BBL": "Цьвёрдага духам Ты ахоўваеш у дасканалым міры, бо на цябе спадзяецца ён."
				}
			},
			{
				"num_week": 2,
				"num_week_in_year": 41,
				"verse": {
					"link_full_ru": "Книга пророка Исаии, 41 глава, 13 стих",
					"link_small_ru": "Ис. 41:13",
					"link_full_en": "Isaiah, 41 chapter, 13 verse",
					"link_small_en": "Isa. 41:13",
					"link_full_ua": "Книга пророка Ісаї, 41 глава, 13 вірш",
					"link_small_ua": "Іс. 41:13",
					"link_full_by": "Ісаі, 41 кіраўнік, 13 верш",
					"link_small_by": "Іс. 41:13",
					"RST": "Ибо Я Господь, Бог твой; держу тебя за правую руку твою, говорю тебе: не бойся, Я помогаю тебе.",
					"NRP": "Ведь Я – Господь, твой Бог; я держу тебя за правую руку и говорю: Не бойся; Я помогу тебе.",
					"SRP": "Я, Господь, Бог твой, за руку тебя держу и говорю: Не бойся, Я помогу тебе!",
					"CASS": "Нет перевода",
					"IBL": "Я – Бог твой, Я – Господь, Я говорю: Не бойся, Я помогу тебе.",
					"BTI": "Я, Господь, Бог твой, держу тебя за руку и говорю: Ничего не бойся, Я помогу тебе!",
					"CSLAV": "Яко аз Бог твой держай десницу твою, глаголяй тебе.",
					"KJV": "For I the LORD thy God will hold thy right hand, saying unto thee, Fear not; I will help thee.",
					"NKJV": "For I, the LORD your God, will hold your right hand, Saying to you, ‘Fear not, I will help you.’",
					"NASB": "For I am the LORD your God, who upholds your right hand, Who says to you, ‘Do not fear, I will help you.’",
					"CSB": "For I am the LORD your God, who holds your right hand, who says to you, ‘Do not fear, I will help you.",
					"ESV": "For I, the LORD your God, hold your right hand; it is I who say to you, Fear not, I am the one who helps you.",
					"GNT": "I am the LORD your God; I strengthen you and tell you, ‘Do not be afraid; I will help you.’",
					"GW": "I, the LORD your God, hold your right hand and say to you, ‘Don’t be afraid; I will help you.’",
					"NIRV": "I am the LORD your God. I take hold of your right hand. I say to you, ‘Do not be afraid. I will help you.’",
					"NIV": "For I am the LORD your God who takes hold of your right hand and says to you, Do not fear; I will help you.",
					"NLT": "For I hold you by your right hand— I, the LORD your God. And I say to you, ‘Don’t be afraid. I am here to help you.",
					"UBIO": "Бо Я Господь, Бог твій, що держить тебе за правицю й говорить до тебе: Не бійся, Я тобі поможу!",
					"UKRK": "Я бо, - Господь Бог твій; я держу тебе за руку-правицю; я говорю тобі: не лякайся, я помагаю тобі!",
					"UTT": "Адже Я — твій Бог, Який держить твою правицю, Котрий тобі каже: Не бійся",
					"BBL": "Бо Я - Гасподзь Бог твой; трымаю цябе за правую руку тваю; кажу табе: ня бойся, Я пасабляю табе."
				}
			},
			{
				"num_week": 3,
				"num_week_in_year": 42,
				"verse": {
					"link_full_ru": "Книга пророка Исаии, 48 глава, 17 стих",
					"link_small_ru": "Ис. 48:17",
					"link_full_en": "Isaiah, 48 chapter, 17 verse",
					"link_small_en": "Isa. 48:17",
					"link_full_ua": "Книга пророка Ісаї, 48 глава, 17 вірш",
					"link_small_ua": "Іс. 48:17",
					"link_full_by": "Ісаі, 48 кіраўнік, 17 верш",
					"link_small_by": "Іс. 48:17",
					"RST": "Так говорит Господь, Искупитель твой, Святой Израилев: Я Господь, Бог твой, научающий тебя полезному, ведущий тебя по тому пути, по которому должно тебе идти.",
					"NRP": "Так говорит Господь, твой Искупитель, Святой Израилев: – Я – Господь, Бог твой, Тот, Кто учит тебя полезному, Тот, Кто ведет тебя по пути, которым ты должен идти.",
					"SRP": "Так говорит Господь, Избавитель твой, Святой Бог Израиля: Я – Господь, Бог твой, Я наставляю тебя, чтобы тебе помочь, направляю тебя на путь, по которому ты должен идти.",
					"CASS": "Нет перевода",
					"IBL": "Господь, твой Искупитель, Святой Израиля, говорит: Я – Господь, твой Бог, Я тебя учу добру, Я тебя поведу путём, которым тебе идти надлежит.",
					"BTI": "Так говорит Господь, твой Избавитель, Святыня Израиля: Я – Господь, Бог твой, к твоей же пользе тебя наставляю, веду тебя путем, которым следует идти.",
					"CSLAV": "Тако глаголет Господь, избавивый тя, святый израилев: аз есмь Господь Бог твой, научих тя, еже обрести тебе путь, по немуже пойдеши.",
					"KJV": "Thus saith the LORD, thy Redeemer, the Holy One of Israel; I am the LORD thy God which teacheth thee to profit, which leadeth thee by the way that thou shouldest go.",
					"NKJV": "Thus says the LORD, your Redeemer, The Holy One of Israel: I am the LORD your God, Who teaches you to profit, Who leads you by the way you should go.",
					"NASB": "Thus says the LORD, your Redeemer, the Holy One of Israel, I am the LORD your God, who teaches you to profit, Who leads you in the way you should go.",
					"CSB": "This is what the LORD, your Redeemer, the Holy One of Israel says: I am the LORD your God, who teaches you for your benefit, who leads you in the way you should go.",
					"ESV": "Thus says the LORD, your Redeemer, the Holy One of Israel: I am the LORD your God, who teaches you to profit, who leads you in the way you should go.",
					"GNT": "The holy God of Israel, the LORD who saves you, says: I am the LORD your God, the one who wants to teach you for your own good and direct you in the way you should go.",
					"GW": "This is what the LORD, your Defender, the Holy One of Israel, says: I am the LORD your God. I teach you what is best for you. I lead you where you should go.",
					"NIRV": "The LORD is the Holy One of Israel. He sets his people free. He says to them, I am the LORD your God. I teach you what is best for you. I direct you in the way you should go.",
					"NIV": "This is what the LORD says— your Redeemer, the Holy One of Israel: I am the LORD your God, who teaches you what is best for you, who directs you in the way you should go.",
					"NLT": "This is what the LORD says— your Redeemer, the Holy One of Israel: I am the LORD your God, who teaches you what is good for you and leads you along the paths you should follow.",
					"UBIO": "Так говорить Господь, твій Відкупитель, Святий Ізраїлів: Я Господь, Бог твій, що навчає тебе про корисне, що провадить тебе по дорозі, якою ти маєш ходити.",
					"UKRK": "І ось, як говорить Господь, вибавитель твій, Сьвятий Ізрайлїв: Я, Господь, Бог твій, що тебе на добро наставляє, та веде тебе по тій дорозї, якою ти ходити повинен.",
					"UTT": "Так говорить Господь, Який тебе визволяє, Святий Ізраїля: Я — твій Бог, Я тобі показав, щоб ти знайшов дорогу, — ту, якою підеш.",
					"BBL": "Так кажа Гасподзь, Адкупнік твой, Сьвяты Ізраілеў: Я Гасподзь Бог твой, вучу цябе карыснаму, вяду цябе па той дарозе, па якой табе трэба ісьці."
				}
			},
			{
				"num_week": 4,
				"num_week_in_year": 43,
				"verse": {
					"link_full_ru": "Книга пророка Исаии, 54 глава, 13 стих",
					"link_small_ru": "Ис. 54:13",
					"link_full_en": "Isaiah, 54 chapter, 13 verse",
					"link_small_en": "Isa. 54:13",
					"link_full_ua": "Книга пророка Ісаї, 54 глава, 13 вірш",
					"link_small_ua": "Іс. 54:13",
					"link_full_by": "Ісаі, 54 кіраўнік, 13 верш",
					"link_small_by": "Іс. 54:13",
					"RST": "И все сыновья твои будут научены Господом, и великий мир будет у сыновей твоих.",
					"NRP": "Все твои сыновья будут научены Господом, велико будет благополучие твоих сыновей.",
					"SRP": "Все дети твои будут научены Господом, и счастье великое ждет их.",
					"CASS": "Нет перевода",
					"IBL": "Я, Господь, буду учить детей твоих и дам им истинный мир.",
					"BTI": "Сам Господь будет наставлять всех детей твоих, велико будет их благоденствие!",
					"CSLAV": "И вся сыны твоя научены богом, и во мнозе мире чада твоя.",
					"KJV": "And all thy children shall be taught of the LORD; and great shall be the peace of thy children.",
					"NKJV": "All your children shall be taught by the LORD, And great shall be the peace of your children.",
					"NASB": "All your sons will be taught of the LORD; And the well-being of your sons will be great.",
					"CSB": "Then all your children will be taught by the LORD, their prosperity will be great",
					"ESV": "All your children shall be taught by the LORD, and great shall be the peace of your children.",
					"GNT": "I myself will teach your people and give them prosperity and peace.",
					"GW": "All your children will be taught by the LORD, and your children will have unlimited peace.",
					"NIRV": "I will teach all your children. And they will enjoy great peace.",
					"NIV": "All your children will be taught by the LORD, and great will be their peace.",
					"NLT": "I will teach all your children, and they will enjoy great peace.",
					"UBIO": "Всі сини твої стануть за учнів Господніх, і спокій глибокий настане синам твоїм!",
					"UKRK": "Дїти твої навчати ме сам Господь, і великий мир і гаразд буде проміж синами твоїми.",
					"UTT": "І зроблю всіх твоїх синів навченими Богом, і твої діти будуть у великому мирі",
					"BBL": "І ўсе сыны твае будуць навучаны Госпадам, і вялікі спакой будзе ў сыноў тваіх."
				}
			},
			{
				"num_week": 5,
				"num_week_in_year": 44,
				"verse": {
					"link_full_ru": "Книга пророка Исаии, 30 глава, 21 стих",
					"link_small_ru": "Ис. 30:21",
					"link_full_en": "Isaiah, 30 chapter, 21 verse",
					"link_small_en": "Isa. 30:21",
					"link_full_ua": "Книга пророка Ісаї, 30 глава, 21 вірш",
					"link_small_ua": "Іс. 30:21",
					"link_full_by": "Ісаі, 30 кіраўнік, 21 верш",
					"link_small_by": "Іс. 30:21",
					"RST": "И уши твои будут слышать слово, говорящее позади тебя: вот путь, идите по нему, если бы вы уклонились направо и если бы вы уклонились налево.",
					"NRP": "Направо ли вы повернете или налево, ваши уши услышат голос сзади, говорящий: Вот путь; идите по нему.",
					"SRP": "Едва вы отклонитесь вправо или влево, вы услышите голос у себя за спиной: Вот путь – по нему идите!",
					"CASS": "Нет перевода",
					"IBL": "И если ты уклонишься налево или направо, то за спиной услышишь голос, который скажет: Это правильный путь, иди по нему.",
					"BTI": "Ушами своими услышишь, как голос позади тебя скажет: Вот путь, по нему и ступай, – едва лишь уклонишься вправо или влево.",
					"CSLAV": "И даст Господь вам хлеб печали и воду тесную, и ктому не приближатся к тебе льстящии тя: яко очи твои узрят прельщающихъ тя.",
					"KJV": "And thine ears shall hear a word behind thee, saying, This is the way, walk ye in it, when ye turn to the right hand, and when ye turn to the left.",
					"NKJV": "Your ears shall hear a word behind you, saying, This is the way, walk in it, Whenever you turn to the right hand Or whenever you turn to the left.",
					"NASB": "Your ears will hear a word behind you, This is the way, walk in it, whenever you turn to the right or to the left.",
					"CSB": "And whenever you turn to the right or to the left, your ears will hear this command behind you: This is the way. Walk in it.",
					"ESV": "And your ears shall hear a word behind you, saying, This is the way, walk in it, when you turn to the right or when you turn to the left.",
					"GNT": "If you wander off the road to the right or the left, you will hear his voice behind you saying, Here is the road. Follow it.",
					"GW": "You will hear a voice behind you saying, This is the way. Follow it, whether it turns to the right or to the left.",
					"NIRV": "You will hear your Teacher’s voice behind you. You will hear it whether you turn to the right or the left. It will say, Here is the path I want you to take. So walk on it.",
					"NIV": "Whether you turn to the right or to the left, your ears will hear a voice behind you, saying, This is the way; walk in it.",
					"NLT": "Your own ears will hear him. Right behind you a voice will say, This is the way you should go, whether to the right or to the left.",
					"UBIO": "А коли ви відхилитесь праворуч, чи підете ліворуч, то вуха твої будуть чути те слово, яке позад тебе казатиме: Це та дорога, простуйте ви нею!",
					"UKRK": "І уші твої все будуть чути впомин їх позад тебе: Ось дорога, простуй нею! як би ви схибили вправо, чи схибили в лїво",
					"UTT": "і твої вуха чутимуть слова тих, які тебе вводять ззаду в оману, що говорять: Це дорога, підемо нею, чи направо, чи наліво.",
					"BBL": "і вушы твае будуць чуць словы за табою, што кажуць: вось дарога, ідзеце па ёй, калі б вы збочылі направа, і калі б вы збочылі налева."
				}
			},
			{
				"num_week": 6,
				"num_week_in_year": 45,
				"verse": {
					"link_full_ru": "Книга пророка Исаии, 43 глава, 25 стих",
					"link_small_ru": "Ис. 43:25",
					"link_full_en": "Isaiah, 43 chapter, 25 verse",
					"link_small_en": "Isa. 43:25",
					"link_full_ua": "Книга пророка Ісаї, 43 глава, 25 вірш",
					"link_small_ua": "Іс. 43:25",
					"link_full_by": "Ісаі, 43 кіраўнік, 25 верш",
					"link_small_by": "Іс. 43:25",
					"RST": "Я, Я Сам изглаживаю преступления твои ради Себя Самого и грехов твоих не помяну.",
					"NRP": "Я, только Я заглаживаю твои преступления ради Себя Самого; Я не вспомню больше твои грехи.",
					"SRP": "Я, Я Сам, ради Себя Самого, заглажу твою вину – непокорность твою, грехов твоих больше не вспомню.",
					"CASS": "Нет перевода",
					"IBL": "Только Я могу отпустить грехи твои, Я это делаю ради Себя Самого, и грехов твоих помнить Я не буду.",
					"BTI": "Но Я, Бог твой, прощаю тебе непокорство  – ради Себя Самого прощаю и грехов твоих не вспоминаю.",
					"CSLAV": "Аз есмь, аз есмь заглаждаяй беззакония твоя мене ради и грехи твоя, и не помяну.",
					"KJV": "I, even I, am he that blotteth out thy transgressions for mine own sake, and will not remember thy sins.",
					"NKJV": "I, even I, am He who blots out your transgressions for My own sake; And I will not remember your sins.",
					"NASB": "I, even I, am the one who wipes out your transgressions for My own sake, And I will not remember your sins.",
					"CSB": "I — I sweep away your transgressions for my own sake and remember your sins no more.",
					"ESV": "I, I am he who blots out your transgressions for my own sake, and I will not remember your sins.",
					"GNT": "And yet, I am the God who forgives your sins, and I do this because of who I am. I will not hold your sins against you.",
					"GW": "I alone am the one who is going to wipe away your rebellious actions for my own sake. I will not remember your sins ⌊anymore⌋.",
					"NIRV": "I am the one who wipes out your lawless acts. I do it because of who I am. I will not remember your sins anymore.",
					"NIV": "I, even I, am he who blots out your transgressions, for my own sake, and remembers your sins no more.",
					"NLT": "I—yes, I alone—will blot out your sins for my own sake and will never think of them again.",
					"UBIO": "Я, Я є Той, Хто стирає провини твої ради Себе, а гріхів твоїх не пам'ятає!",
					"UKRK": "Я, я сам (з ласки) затираю проступки твої задля себе самого, та не памятаю гріхів твоїх.",
					"UTT": "Я є, Я є Той, Хто стирає твоє беззаконня — і не згадаю.",
					"BBL": "Я, Я Сам згладжваю злачынствы твае дзеля Сябе Самога і грахоў тваіх не ўзгадаю."
				}
			},
			{
				"num_week": 7,
				"num_week_in_year": 46,
				"verse": {
					"link_full_ru": "Книга пророка Исаии, 50 глава, 7 стих",
					"link_small_ru": "Ис. 50:7",
					"link_full_en": "Isaiah, 50 chapter, 7 verse",
					"link_small_en": "Isa. 50:7",
					"link_full_ua": "Книга пророка Ісаї, 50 глава, 7 вірш",
					"link_small_ua": "Іс. 50:7",
					"link_full_by": "Ісаі, 50 кіраўнік, 7 верш",
					"link_small_by": "Іс. 50:7",
					"RST": "И Господь Бог помогает Мне: поэтому Я не стыжусь, поэтому Я держу лицо Моё, как кремень, и знаю, что не останусь в стыде.",
					"NRP": "Владыка Господь помогает Мне, поэтому Я не стыжусь. Я сделал лицо Свое, как кремень, и знаю: не постыжусь Я.",
					"SRP": "Господь Бог помогает мне, и поэтому не коснулось меня бесчестье. Лицо мое – как кремень: я знаю, что не изведаю позора.",
					"CASS": "Нет перевода",
					"IBL": "Мне поможет Господь, и всё плохое мне не принесёт вреда, я буду сильным, я знаю, что не разочаруюсь.",
					"BTI": "Владыка Господь помогает мне, потому опозорен не буду и лица моего не роняю, кремню подобно оно, и знаю, что в унижении не останусь.",
					"CSLAV": "И Господь Господь помощник ми бысть: сего ради не усрамихся, но положих лице свое аки твердый камень и разумех, яко не постыждуся.",
					"KJV": "For the Lord GOD will help me; therefore shall I not be confounded: therefore have I set my face like a flint, and I know that I shall not be ashamed.",
					"NKJV": "For the Lord GOD will help Me; Therefore I will not be disgraced; Therefore I have set My face like a flint, And I know that I will not be ashamed.",
					"NASB": "For the Lord GOD helps Me, Therefore, I am not disgraced; Therefore, I have set My face like flint, And I know that I will not be ashamed.",
					"CSB": "The Lord GOD will help me; therefore I have not been humiliated; therefore I have set my face like flint, and I know I will not be put to shame.",
					"ESV": "But the Lord GOD helps me; therefore I have not been disgraced; therefore I have set my face like a flint, and I know that I shall not be put to shame.",
					"GNT": "But their insults cannot hurt me because the Sovereign LORD gives me help. I brace myself to endure them. I know that I will not be disgraced",
					"GW": "The Almighty LORD helps me. That is why I will not be ashamed. I have set my face like a flint. I know that I will not be put to shame.",
					"NIRV": "The LORD and King helps me. He won’t let me be dishonored. So I’ve made up my mind to keep on serving him. I know he won’t let me be put to shame.",
					"NIV": "Because the Sovereign LORD helps me, I will not be disgraced. Therefore have I set my face like flint, and I know I will not be put to shame.",
					"NLT": "Because the Sovereign LORD helps me, I will not be disgraced. Therefore, I have set my face like a stone, determined to do his will. And I know that I will not be put to shame.",
					"UBIO": "Але Господь Бог допоможе Мені, тому не соромлюся Я, тому Я зробив був обличчя Своє, немов кремінь, і знаю, що не буду застиджений Я.",
					"UKRK": "І Господь Бог помагає менї; тим то я не стидаюсь, тим я й держу лице моє, мов кремінь, та й знаю, що стид мене не досягне.",
					"UTT": "І Господь став моїм помічником, через це я не засоромився, але я поклав своє обличчя, як твердий камінь, і я пізнав, що не засоромлюся.",
					"BBL": "І Гасподзь Бог дапамагае Мне: таму Я не саромеюся, таму Я трымаю твар Мой, як крэмень, і ведаю, што не застануся ў ганьбе."
				}
			},
			{
				"num_week": 8,
				"num_week_in_year": 47,
				"verse": {
					"link_full_ru": "Книга пророка Исаии, 41 глава, 10 стих",
					"link_small_ru": "Ис. 41:10",
					"link_full_en": "Isaiah, 41 chapter, 10 verse",
					"link_small_en": "Isa. 41:10",
					"link_full_ua": "Книга пророка Ісаї, 41 глава, 10 вірш",
					"link_small_ua": "Іс. 41:10",
					"link_full_by": "Ісаі, 41 кіраўнік, 10 верш",
					"link_small_by": "Іс. 41:10",
					"RST": "Не бойся, ибо Я с тобою; не смущайся, ибо Я Бог твой; Я укреплю тебя, и помогу тебе, и поддержу тебя десницею правды Моей.",
					"NRP": "Не бойся, ведь Я с тобой; не страшись, ведь Я – твой Бог. Я укреплю тебя и помогу тебе; Я поддержу тебя спасающей правой рукой Моей.",
					"SRP": "Не бойся, ибо Я с тобою, не страшись, ибо Я – Бог твой. Я укреплю тебя, Я помогу, рука Моя принесет тебе избавление.",
					"CASS": "Нет перевода",
					"IBL": "Не беспокойся, Я с тобой, Я – Бог твой, Я тебе дам силы и поддержу тебя Своей победоносною рукой.",
					"BTI": "Не бойся, Я с тобой, ничего не страшись, ибо Я – Бог твой, Я придам тебе сил и помогу тебе, поддержит тебя праведная рука Моя.",
					"CSLAV": "Не бойся, с тобою бо есмь, не прельщаю: аз бо есмь Бог твой, укрепивый тя, и помогох ти, и утвердих тя десницею моею праведною.",
					"KJV": "Fear thou not; for I am with thee: be not dismayed; for I am thy God: I will strengthen thee; yea, I will help thee; yea, I will uphold thee with the right hand of my righteousness.",
					"NKJV": "Fear not, for I am with you; Be not dismayed, for I am your God. I will strengthen you, Yes, I will help you, I will uphold you with My righteous right hand.’",
					"NASB": "Do not fear, for I am with you; Do not anxiously look about you, for I am your God. I will strengthen you, surely I will help you, Surely I will uphold you with My righteous right hand.’",
					"CSB": "Do not fear, for I am with you; do not be afraid, for I am your God. I will strengthen you; I will help you; I will hold on to you with my righteous right hand.",
					"ESV": "Fear not, for I am with you; be not dismayed, for I am your God; I will strengthen you, I will help you, I will uphold you with my righteous right hand.",
					"GNT": "Do not be afraid—I am with you! I am your God—let nothing terrify you! I will make you strong and help you; I will protect you and save you.",
					"GW": "Don’t be afraid, because I am with you. Don’t be intimidated; I am your God. I will strengthen you. I will help you. I will support you with my victorious right hand.",
					"NIRV": "So do not be afraid. I am with you. Do not be terrified. I am your God. I will make you strong and help you. I will hold you safe in my hands. I always do what is right.",
					"NIV": "So do not fear, for I am with you; do not be dismayed, for I am your God. I will strengthen you and help you; I will uphold you with my righteous right hand.",
					"NLT": "Don’t be afraid, for I am with you. Don’t be discouraged, for I am your God. I will strengthen you and help you. I will hold you up with my victorious right hand.",
					"UBIO": "Не бійся, з тобою бо Я, і не озирайсь, бо Я Бог твій! Зміцню Я тебе, і тобі поможу, і правицею правди Своєї тебе Я підтримаю.",
					"UKRK": "Не бійся, бо я з тобою; не лякайся, бо я - Бог твій; я додам тобі сили, буду помагати, і піддержу тебе вірною правицею моєю.",
					"UTT": "Не бійся, бо Я з тобою! Не блукай, бо Я — твій Бог, Який тебе укріпив і тобі допоміг, і тебе укріпив Своєю праведною правицею.",
					"BBL": "Ня бойся, бо Я - з табою; не бянтэжся, бо Я - Бог твой; Я ўмацую цябе і дапамагу табе, і падтрымаю цябе правіцаю праўды Маёй."
				}
			},
			{
				"num_week": 9,
				"num_week_in_year": 48,
				"verse": {
					"link_full_ru": "Книга пророка Исаии, 7 глава, 14 стих",
					"link_small_ru": "Ис. 7:14",
					"link_full_en": "Isaiah, 7 chapter, 14 verse",
					"link_small_en": "Isa. 7:14",
					"link_full_ua": "Книга пророка Ісаї, 7 глава, 14 вірш",
					"link_small_ua": "Іс. 7:14",
					"link_full_by": "Ісаі, 7 кіраўнік, 14 верш",
					"link_small_by": "Іс. 7:14",
					"RST": "Итак, Сам Господь даст вам знамение: се, Дева во чреве приимет и родит Сына, и нарекут имя Ему: Еммануил.",
					"NRP": "Итак, Владыка Сам даст вам знамение: вот, дева забеременеет и родит сына, и назовет Его Еммануил.",
					"SRP": "Но Господь Сам даст вам знак. Смотрите, Дева зачала – и родит сына, и назовет его Эммануил.",
					"CASS": "Нет перевода",
					"IBL": "Мой Создатель всё равно пошлёт тебе знамение: Взгляни на эту молодую женщину, она беременна. Скоро она родит сына, и назовут Его Эммануилом.0",
					"BTI": "Поэтому Владыка Сам даст вам знамение: вот дева понесет и родит сына; и назовет его Эммануил",
					"CSLAV": "Сего ради даст Господь сам вам знамение: се, дева во чреве зачнет и родит сына, и наречеши имя ему еммануил.",
					"KJV": "Therefore the Lord himself shall give you a sign; Behold, a virgin shall conceive, and bear a son, and shall call his name Immanuel.",
					"NKJV": "Therefore the Lord Himself will give you a sign: Behold, the virgin shall conceive and bear a Son, and shall call His name Immanuel.",
					"NASB": "Therefore the Lord Himself will give you a sign: Behold, a virgin will be with child and bear a son, and she will call His name Immanuel.",
					"CSB": "Therefore, the Lord himself will give you a sign: See, the virgin will conceive, have a son, and name him Immanuel.",
					"ESV": "Therefore the Lord himself will give you a sign. Behold, the virgin shall conceive and bear a son, and shall call his name Immanuel.",
					"GNT": "Well then, the Lord himself will give you a sign: a young woman who is pregnant will have a son and will name him ‘Immanuel.’",
					"GW": "So the Lord himself will give you this sign: A virgin will become pregnant and give birth to a son, and she will name him Immanuel (God Is With Us).",
					"NIRV": "The Lord himself will give you a sign. The virgin is going to have a baby. She will give birth to a son. And he will be called Immanuel.",
					"NIV": "Therefore the Lord himself will give you a sign: The virgin will conceive and give birth to a son, and will call him Immanuel.",
					"NLT": "All right then, the Lord himself will give you the sign. Look! The virgin will conceive a child! She will give birth to a son and will call him Immanuel (which means ‘God is with us’).",
					"UBIO": "Тому Господь Сам дасть вам знака: Ось Діва в утробі зачне, і Сина породить, і назвеш ім'я Йому: Еммануїл.",
					"UKRK": "Оце ж дасть вам сам Господь знак: Ось невинна дївиця почне в утробі та й породить сина, й дадуть імя йому Еммануїл (Бог із нами).",
					"UTT": "Тому Господь сам дасть вам знак. Ось діва матиме в лоні й породить сина, і даси його ім’я Еммануїл.",
					"BBL": "Дык вось Сам Гасподзь дасьць вам азнаку: вось, Дзева ва ўлоньні зачне і народзіць Сына, і дадуць імя Яму: Эмануіл."
				}
			},
			{
				"num_week": 10,
				"num_week_in_year": 49,
				"verse": {
					"link_full_ru": "Книга пророка Исаии, 11 глава, 6 стих",
					"link_small_ru": "Ис. 11:6",
					"link_full_en": "Isaiah, 11 chapter, 6 verse",
					"link_small_en": "Isa. 11:6",
					"link_full_ua": "Книга пророка Ісаї, 11 глава, 6 вірш",
					"link_small_ua": "Іс. 11:6",
					"link_full_by": "Ісаі, 11 кіраўнік, 6 верш",
					"link_small_by": "Іс. 11:6",
					"RST": "Тогда волк будет жить вместе с ягненком, и барс будет лежать вместе с козленком; и телёнок, и молодой лев, и вол будут вместе, и малое дитя будет водить их.",
					"NRP": "Волк будет жить вместе с ягненком, леопард ляжет рядом с козленком, теленок и лев будут вместе пастись, и дитя поведет их.",
					"SRP": "Будет волк жить вместе с ягненком, леопард ляжет рядом с козленком. Теленок и лев станут вместе кормиться, и маленький мальчик их будет пасти.",
					"CASS": "Нет перевода",
					"IBL": "Волки будут тогда жить в мире с овцами, и тигры будут мирно лежать рядом с молодыми козами. Телята, львы и быки будут жить в мире, и малое дитя сможет вести их.",
					"BTI": "Тогда волк будет жить близ ягненка, рядом лягут барс и козленок, друг подле друга будут теленок, и лев, и тучный скот, а дитя малое поведет их на пастбище.",
					"CSLAV": "И пастися будут вкупе волк со агнцем, и рысь почиет со козлищем, и телец и юнецъ и лев вкупе пастися будут, и отроча мало поведет я.",
					"KJV": "The wolf also shall dwell with the lamb, and the leopard shall lie down with the kid; and the calf and the young lion and the fatling together; and a little child shall lead them.",
					"NKJV": "The wolf also shall dwell with the lamb, The leopard shall lie down with the young goat, The calf and the young lion and the fatling together; And a little child shall lead them.",
					"NASB": "And the wolf will dwell with the lamb, And the leopard will lie down with the young goat, And the calf and the young lion and the fatling together; And a little boy will lead them.",
					"CSB": "The wolf will dwell with the lamb, and the leopard will lie down with the goat. The calf, the young lion, and the fattened calf will be together, and a child will lead them.",
					"ESV": "The wolf shall dwell with the lamb, and the leopard shall lie down with the young goat, and the calf and the lion and the fattened calf together; and a little child shall lead them.",
					"GNT": "Wolves and sheep will live together in peace, and leopards will lie down with young goats. Calves and lion cubs will feed together, and little children will take care of them.",
					"GW": "Wolves will live with lambs. Leopards will lie down with goats. Calves, young lions, and year-old lambs will be together, and little children will lead them.",
					"NIRV": "Wolves will live with lambs. Leopards will lie down with goats. Calves and lions will eat together. And little children will lead them around.",
					"NIV": "The wolf will live with the lamb, the leopard will lie down with the goat, the calf and the lion and the yearling together; and a little child will lead them.",
					"NLT": "In that day the wolf and the lamb will live together; the leopard will lie down with the baby goat. The calf and the yearling will be safe with the lion, and a little child will lead them all.",
					"UBIO": "І замешкає вовк із вівцею, і буде лежати пантера з козлям, і будуть разом телятко й левчук, та теля відгодоване, а дитина мала їх водитиме!",
					"UKRK": "Тодї буде вовк укупі із ягнятком жити, барс - із козеням лежати; та й телятко, левчук і віл зможуть жити разом, а мала дитина зможе їх пасти.",
					"UTT": "І пастиметься вовк з ягням, і леопард відпочиватиме з козлом, теля, бик і лев разом пастимуться, і мала дитина їх поведе.",
					"BBL": "Тады воўк будзе жыць разам зь ягнём, і барс будзе ляжаць разам з казьлянём; і цяля, і малады леў, і вол будуць разам, і малое дзіця будзе вадзіць іх."
				}
			},
			{
				"num_week": 11,
				"num_week_in_year": 50,
				"verse": {
					"link_full_ru": "Книга пророка Исаии, 66 глава, 22 стих",
					"link_small_ru": "Ис. 66:22",
					"link_full_en": "Isaiah, 66 chapter, 22 verse",
					"link_small_en": "Isa. 66:22",
					"link_full_ua": "Книга пророка Ісаї, 66 глава, 22 вірш",
					"link_small_ua": "Іс. 66:22",
					"link_full_by": "Ісаі, 66 кіраўнік, 22 верш",
					"link_small_by": "Іс. 66:22",
					"RST": "Ибо, как новое небо и новая земля, которые Я сотворю, всегда будут пред лицом Моим, говорит Господь, так будет и семя ваше и имя ваше.",
					"NRP": "Потому что, как новое небо и новая земля, которые Я создам, устоят и останутся предо Мной, – возвещает Господь, – так останется ваше потомство и ваше имя.",
					"SRP": "Как новое небо и новая земля, творимые Мной, пребудут предо Мною,  – говорит Господь, – так пребудет ваше потомство и ваше имя.",
					"CASS": "Нет перевода",
					"IBL": "Я сотворю новый мир, новые небеса и новую землю, которая будет вечной, и ваши имена и ваши дети всегда будут со Мной.",
					"BTI": "Как новое небо и земля новая, которые Я творю, пребудут предо Мной, – возвещает Господь, – так пребудет вовек потомство ваше и ваше имя.",
					"CSLAV": "Якоже бо небо ново и земля нова, яже аз творю, пребывают предо мною, глаголет Господь, тако станет семя ваше и имя ваше.",
					"KJV": "For as the new heavens and the new earth, which I will make, shall remain before me, saith the LORD, so shall your seed and your name remain.",
					"NKJV": "For as the new heavens and the new earth Which I will make shall remain before Me, says the LORD, So shall your descendants and your name remain.",
					"NASB": "For just as the new heavens and the new earth Which I make will endure before Me, declares the LORD, So your offspring and your name will endure.",
					"CSB": "For just as the new heavens and the new earth, which I will make, will remain before me — this is the LORD’s declaration — so your offspring and your name will remain.",
					"ESV": "For as the new heavens and the new earth that I make shall remain before me, says the LORD, so shall your offspring and your name remain.",
					"GNT": "Just as the new earth and the new heavens will endure by my power, so your descendants and your name will endure.",
					"GW": "The new heaven and earth that I am about to make will continue in my presence, declares the LORD. So your descendants and your name will also continue in my presence.",
					"NIRV": "I will make new heavens and a new earth. And they will last forever, announces the LORD. In the same way, your name and your children after you will last forever.",
					"NIV": "As the new heavens and the new earth that I make will endure before me, declares the LORD, so will your name and descendants endure.",
					"NLT": "As surely as my new heavens and earth will remain, so will you always be my people, with a name that will never disappear, says the LORD.",
					"UBIO": "Бо як небо нове та нова та земля, що вчиню, стануть перед обличчям Моїм, говорить Господь, так стоятимуть ваші нащадки та ваше ім'я!",
					"UKRK": "Бо як нове небо й земля нова, що я сотворю, все будуть передо мною, говорить Господь, так буде рід ваш і імя ваше.",
					"UTT": "Адже так, як нове небо і нова земля, які Я створю, залишатимуться переді Мною, — говорить Господь, — так стоятиме і ваше насіння і ваше ім’я.",
					"BBL": "Бо, як новае неба і новая зямля, якія я ствару, заўсёды будуць перад абліччам Маім, кажа Гасподзь, так будзе і насеньне ваша і імя ваша."
				}
			},
			{
				"num_week": 12,
				"num_week_in_year": 51,
				"verse": {
					"link_full_ru": "Книга пророка Исаии, 1 глава, 18 стих",
					"link_small_ru": "Ис. 1:18",
					"link_full_en": "Isaiah, 1 chapter, 18 verse",
					"link_small_en": "Isa. 1:18",
					"link_full_ua": "Книга пророка Ісаї, 1 глава, 18 вірш",
					"link_small_ua": "Іс. 1:18",
					"link_full_by": "Ісаі, 1 кіраўнік, 18 верш",
					"link_small_by": "Іс. 1:18",
					"RST": "Тогда придите – и рассудим, говорит Господь. Если будут грехи ваши, как багряное, – как снег убелю; если будут красны, как пурпур, – как волну убелю.",
					"NRP": "Придите же, и вместе рассудим, – говорит Господь. – Пусть грехи ваши, как багрянец, убелю их, как снег; пусть красны они, словно пурпур, – они будут, как белая шерсть.",
					"SRP": "Давайте же,  – говорит Господь, – будем с вами судиться! Если ваши грехи – как багровая ткань, сойдут ли они за снег? Если они – как пурпур, сойдут ли за белую шерсть?",
					"CASS": "Нет перевода",
					"IBL": "Господь говорит: Приходите, и мы рассудим всё это. И даже если вы испачканы красными пятнами греха, то выбелю Я их, и станете вы словно белоснежная шерсть.",
					"BTI": "Придите же и рассудим! – говорит Господь. – Если даже багровы ваши грехи, чистыми сделаю вас, белыми, как снег, и пускай они черной крови подобны – Я вас, как шерсть, добела отмою.",
					"CSLAV": "И приидите, и истяжимся, глаголет Господь. И аще будут греси ваши яко багряное, яко снег убелю: аще же будут яко червленое, яко волну убелю.",
					"KJV": "Come now, and let us reason together, saith the LORD: though your sins be as scarlet, they shall be as white as snow; though they be red like crimson, they shall be as wool.",
					"NKJV": "Come now, and let us reason together, Says the LORD, Though your sins are like scarlet, They shall be as white as snow; Though they are red like crimson, They shall be as wool.",
					"NASB": "Come now, and let us reason together, Says the LORD, Though your sins are as scarlet, They will be as white as snow; Though they are red like crimson, They will be like wool.",
					"CSB": "Come, let us settle this, says the LORD. Though your sins are scarlet, they will be as white as snow; though they are crimson red, they will be like wool.",
					"ESV": "Come now, let us reason together, says the LORD: though your sins are like scarlet, they shall be as white as snow; though they are red like crimson, they shall become like wool.",
					"GNT": "The LORD says, Now, let's settle the matter. You are stained red with sin, but I will wash you as clean as snow. Although your stains are deep red, you will be as white as wool.",
					"GW": "Come on now, let’s discuss this! says the LORD. Though your sins are bright red, they will become as white as snow. Though they are dark red, they will become as white as wool.",
					"NIRV": "Come. Let us settle this matter, says the LORD. Even though your sins are bright red, they will be as white as snow. Even though they are deep red, they will be white like wool.",
					"NIV": "Come now, let us settle the matter, says the LORD. Though your sins are like scarlet, they shall be as white as snow; though they are red as crimson, they shall be like wool.",
					"NLT": "Come now, let’s settle this, says the LORD. Though your sins are like scarlet, I will make them as white as snow. Though they are red like crimson, I will make them as white as wool.",
					"UBIO": "Прийдіть, і будемо правуватися, говорить Господь: коли ваші гріхи будуть як кармазин, стануть білі, мов сніг; якщо будуть червоні, немов багряниця, то стануть мов вовна вони!",
					"UKRK": "А тодї прийдїть - і розсудимось, - говорить Господь: Коли б гріхи ваші були, як багряниця - я, мов снїг їх убілю; коли б, як кармазин, були червоні, - обмию їх, як вовну.",
					"UTT": "Приходьте і порозмовляємо, — говорить Господь, — і якщо ваші гріхи будуть, як кармазин, вибілю, як сніг, а якщо будуть, наче багряниця, вибілю, як вовну.",
					"BBL": "Тады прыйдзеце, і рассудзім, кажа Гасподзь. Калі будуць грахі вашыя, як барвовае, - як сьнег адбялю; калі будуць чырвоныя, як пурпура, - як воўну адбялю."
				}
			},
			{
				"num_week": 13,
				"num_week_in_year": 52,
					"verse": {
					"link_full_ru": "Экзамен",
					"link_small_ru": "Экзамен",
					"link_full_en": "Exam",
					"link_small_en": "Exam",
					"link_full_ua": "Iспит",
					"link_small_ua": "Iспит",
					"link_full_by": "Экзамен",
					"link_small_by": "Экзамен",
					"RST": "Экзамен",
					"NRP": "Экзамен",
					"SRP": "Экзамен",
					"CASS": "Экзамен",
					"IBL": "Экзамен",
					"BTI": "Экзамен",
					"CSLAV": "Экзамен",
					"KJV": "Exam",
					"NKJV": "Exam",
					"NASB": "Exam",
					"CSB": "Exam",
					"ESV": "Exam",
					"GNT": "Exam",
					"GW": "Exam",
					"NIRV": "Exam",
					"NIV": "Exam",
					"NLT": "Exam",
					"UBIO": "Iспит",
					"UKRK": "Iспит",
					"UTT": "Iспит",
					"BBL": "Экзамен"
				}
			}
		]
	}
]
