[
	{
		"name_quarter_ru": "Обещания Иисуса",
		"name_quarter_en": "The Promises Of Jesus",
		"name_quarter_ua": "Обіцянки Ісуса",
		"name_quarter_by": "Абяцанні Ісуса",
		"start_week": 1,
		"end_week": 13,
		"weeks": [
			{
				"num_week": 1,
				"num_week_in_year": 1,
				"verse": {
					"link_full_ru": "1-е послание Иоанна, 2 глава, 25 стих",
					"link_small_ru": "1 Ин. 2:25",
					"link_full_en": "1 John, 2 chapter, 25 verse",
					"link_small_en": "1 John 2:25",
					"link_full_ua": "Перше соборне послання св. апостола Івана, 2 глава, 25 вірш",
					"link_small_ua": "1 Йн. 2:25",
					"link_full_by": "Першы ліст Яна, 2 кіраўнік, 25 верш",
					"link_small_by": "1 Ян. 2:25",
					"RST": "Обетование же, которое Он обещал нам, есть жизнь вечная.",
					"NRP": "Его обещание, которое Он дал нам, – вечная жизнь.",
					"SRP": "Вот это и есть обещание, которое Он дал нам – вечная Жизнь!",
					"CASS": "И это – обещание Его, которое Он Сам обещал нам: жизнь вечная.",
					"IBL": "А Сын обещал нам вечную жизнь.",
					"BTI": "Таково обещание Его: вечную жизнь обещал Он нам.",
					"CSLAV": "И сие есть обетование, еже сам обеща нам, живот вечный.",
					"KJV": "And this is the promise that he hath promised us, even eternal life.",
					"NKJV": "And this is the promise that He has promised us—eternal life.",
					"NASB": "This is the promise which He Himself made to us: eternal life.",
					"CSB": "And this is the promise that he himself made to us: eternal life.",
					"ESV": "And this is the promise that he made to us—eternal life.",
					"GNT": "And this is what Christ himself promised to give us—eternal life.",
					"GW": "Christ has given us the promise of eternal life.",
					"NIRV": "And here is what God has promised us. He has promised us eternal life.",
					"NIV": "And this is what he promised us—eternal life.",
					"NLT": "And in this fellowship we enjoy the eternal life he promised us.",
					"UBIO": "А оце та обітниця, яку Він Сам обіцяв нам: вічне життя.",
					"UKRK": "А се обітниця, котру обіцяв нам, - життє вічнє.",
					"UTT": "Ось обітниця, яку Він Сам нам пообіцяв: вічне життя!",
					"BBL": "А абяцаньне, якое Ён абяцаў нам, ёсьць жыцьцё вечнае."
				}
			},
			{
				"num_week": 2,
				"num_week_in_year": 2,
				"verse": {
					"link_full_ru": "Евангелие от Иоанна, 10 глава, 29 стих",
					"link_small_ru": "Ин. 10:29",
					"link_full_en": "John, 10 chapter, 29 verse",
					"link_small_en": "John 10:29",
					"link_full_ua": "Євангеліє від Івана, 10 глава, 29 вірш",
					"link_small_ua": "Йн. 10:29",
					"link_full_by": "Евангелле паводле Яна, 10 кіраўнік, 29 верш",
					"link_small_by": "Ян. 10:29",
					"RST": "Отец Мой, Который дал Мне их, больше всех; и никто не может похитить их из руки Отца Моего.",
					"NRP": "Отец Мой, Который дал их Мне, превыше всех, и никто не может забрать их из рук Моего Отца.",
					"SRP": "То, что дал Мне Отец Мой, – больше всего, и этого у Отца никто не может отнять.",
					"CASS": "Отец Мой, Который дал Мне дар, больше всех, • и из руки Отца не может похищать никто.",
					"IBL": "То, что дал Мне Мой Отец, – важнее всего остального, и никто не может похитить ничего из руки Моего Отца.",
					"BTI": "Отец Мой, Который дал 'их' Мне, превыше всего 'на свете', так похитит ли кто 'их' у Отца?",
					"CSLAV": "Отец мой, иже даде мне, болий всехъ есть: и никтоже может восхитити их от руки отца моего.",
					"KJV": "My Father, which gave them me, is greater than all; and no man is able to pluck them out of my Father's hand.",
					"NKJV": "My Father, who has given them to Me, is greater than all; and no one is able to snatch them out of My Father’s hand.",
					"NASB": "My Father, who has given them to Me, is greater than all; and no one is able to snatch them out of the Father’s hand.",
					"CSB": "My Father, who has given them to me, is greater than all. No one is able to snatch them out of the Father’s hand.",
					"ESV": "My Father, who has given them to me, is greater than all, and no one is able to snatch them out of the Father's hand.",
					"GNT": "What my Father has given me is greater than everything, and no one can snatch them away from the Father's care.",
					"GW": "My Father, who gave them to me, is greater than everyone else, and no one can tear them away from my Father.",
					"NIRV": "My Father, who has given them to me, is greater than anyone. No one can steal them out of my Father’s hand.",
					"NIV": "My Father, who has given them to me, is greater than all; no one can snatch them out of my Father’s hand.",
					"NLT": "For my Father has given them to me, and he is more powerful than anyone else. No one can snatch them from the Father’s hand.",
					"UBIO": "Мій Отець, що дав їх Мені, Він більший за всіх, і вихопити ніхто їх не може Отцеві з руки.",
					"UKRK": "Отець мій, що дав менї, більший усїх, і нїхто не здолїє вихопити їх із рук Отця мого.",
					"UTT": "Мій Отець, Який дав їх Мені, є більший від усіх, і ніхто не може забрати (їх) з руки (Мого) Отця.",
					"BBL": "Айцец Мой, Які даў Мне іх, найбольшы за ўсіх, і ніхто ня можа адабраць іх з рукі Айца Майго:"
				}
			},
			{
				"num_week": 3,
				"num_week_in_year": 3,
				"verse": {
					"link_full_ru": "Евангелие от Иоанна, 14 глава, с 1 по 3 стих",
					"link_small_ru": "Ин. 14:1-3",
					"link_full_en": "John, 14 chapter, from 1 to 3 verse",
					"link_small_en": "John 14:1-3",
					"link_full_ua": "Євангеліє від Івана, 14 глава, з 1 по 3 вірш",
					"link_small_ua": "Йн. 14:1-3",
					"link_full_by": "Евангелле паводле Яна, 14 кіраўнік, з 1 па 3 верш",
					"link_small_by": "Ян. 14:1-3",
					"RST": "Да не смущается сердце ваше; веруйте в Бога, и в Меня веруйте. В доме Отца Моего обителей много. А если бы не так, Я сказал бы вам: Я иду приготовить место вам. И когда пойду и приготовлю вам место, приду опять и возьму вас к Себе, чтобы и вы были, где Я.",
					"NRP": "– Пусть ничто не тревожит ваши сердца. Верьте в Бога и верьте в Меня. В доме Моего Отца много комнат, и если бы это было не так, то разве Я сказал бы вам: Я иду приготовить место для вас? И если сейчас Я пойду и приготовлю вам место, то после вернусь и возьму вас к Себе, чтобы и вы были там, где Я.",
					"SRP": "Пусть сердце ваше покинут тревоги! Вы верите в Бога, так верьте и Мне! В доме Отца Моего комнат много. Будь не так, разве Я бы сказал вам, что иду приготовить вам место? И когда Я уйду, приготовлю вам место, Я вернусь и возьму вас к себе, чтобы и вы были там же, где Я.",
					"CASS": "Да не смущается сердце ваше: веруйте в Бога и в Меня веруйте. В доме Отца Моего обителей много. А если бы не было, разве Я сказал бы вам: иду приготовить место вам? И когда пойду и приготовлю место вам, снова приду и возьму вас к Себе, чтобы, где Я, и вы были.",
					"IBL": "Иисус сказал: Пусть не тревожатся ваши сердца. Веруйте в Бога и веруйте в Меня. Много комнат в доме Моего Отца. Если бы это было не так, то Я сказал бы вам. Я иду туда, чтобы подготовить для вас место. Когда пойду и приготовлю для вас место, Я вернусь и заберу вас с Собой, чтобы вы были там, где Я.",
					"BTI": "Пусть не тревожится сердце ваше! Доверьтесь Богу и Мне доверьтесь! Много покоев в доме Отца Моего (и если бы не так это было, сказал бы вам). Иду Я 'туда' приготовить 'и' для вас место. Я уйду и после того, как приготовлю вам место, приду вновь и возьму вас к Себе, чтобы и вы могли быть там, где Я.",
					"CSLAV": "Да не смущается сердце ваше: веруйте в бога, и в мя веруйте. В дому отца моего обители многи суть: аще ли же ни, рекл бых вам: иду уготовати место вам. И аще (аще пойду и) уготовлю место вам, паки прииду и поиму вы к себе, да, идеже есмь аз и вы будете.",
					"KJV": "Let not your heart be troubled: ye believe in God, believe also in me. In my Father's house are many mansions: if it were not so, I would have told you. I go to prepare a place for you. And if I go and prepare a place for you, I will come again, and receive you unto myself; that where I am, there ye may be also.",
					"NKJV": "Let not your heart be troubled; you believe in God, believe also in Me. In My Father’s house are many mansions; if it were not so, I would have told you. I go to prepare a place for you. And if I go and prepare a place for you, I will come again and receive you to Myself; that where I am, there you may be also.",
					"NASB": "Do not let your heart be troubled; believe in God, believe also in Me. In My Father’s house are many dwelling places; if it were not so, I would have told you; for I go to prepare a place for you. If I go and prepare a place for you, I will come again and receive you to Myself, that where I am, there you may be also.",
					"CSB": "Don’t let your heart be troubled. Believe in God; believe also in me. In my Father’s house are many rooms; if not, I would have told you. I am going away to prepare a place for you. If I go away and prepare a place for you, I will come again and take you to myself, so that where I am you may be also.",
					"ESV": "Let not your hearts be troubled. Believe in God; believe also in me. In my Father's house are many rooms. If it were not so, would I have told you that I go to prepare a place for you? And if I go and prepare a place for you, I will come again and will take you to myself, that where I am you may be also.",
					"GNT": "Do not be worried and upset, Jesus told them. Believe in God and believe also in me. There are many rooms in my Father's house, and I am going to prepare a place for you. I would not tell you this if it were not so. And after I go and prepare a place for you, I will come back and take you to myself, so that you will be where I am.",
					"GW": "Don’t be troubled. Believe in God, and believe in me. My Father’s house has many rooms. If that were not true, would I have told you that I’m going to prepare a place for you? If I go to prepare a place for you, I will come again. Then I will bring you into my presence so that you will be where I am.",
					"NIRV": "Do not let your hearts be troubled. You believe in God. Believe in me also. There are many rooms in my Father’s house. If this were not true, would I have told you that I am going there? Would I have told you that I would prepare a place for you there? If I go and do that, I will come back. And I will take you to be with me. Then you will also be where I am.",
					"NIV": "Do not let your hearts be troubled. You believe in God; believe also in me. My Father’s house has many rooms; if that were not so, would I have told you that I am going there to prepare a place for you? And if I go and prepare a place for you, I will come back and take you to be with me that you also may be where I am.",
					"NLT": "Don’t let your hearts be troubled. Trust in God, and trust also in me. There is more than enough room in my Father’s home. If this were not so, would I have told you that I am going to prepare a place for you? When everything is ready, I will come and get you, so that you will always be with me where I am.",
					"UBIO": "Нехай серце вам не тривожиться! Віруйте в Бога, і в Мене віруйте! Багато осель у домі Мого Отця; а коли б то не так, то сказав би Я вам, що йду приготувати місце для вас? А коли відійду й приготую вам місце, Я знову прийду й заберу вас до Себе, щоб де Я були й ви.",
					"UKRK": "Нехай не трівожить ся серце ваше. Віруйте в Бога і в мене віруйте. В дому Отця мого осель багато. Коли б нї, сказав би вам: Ійду наготовити місце вам. І, як пійду та наготовлю вам місце, знов прийду й прийму вас до себе, щоб де я, і ви були.",
					"UTT": "Хай не тривожиться ваше серце: вірте в Бога і в Мене вірте. У домі Мого Отця багато осель. А якби не так, то Я сказав би вам, оскільки йду приготувати вам місце. І коли піду та приготую вам місце, то Я знову прийду і візьму вас до Себе, щоби де Я, там і ви були.",
					"BBL": "Хай не бянтэжыцца сэрца ваша; веруйце ў Бога і ў Мяне веруйце. У доме Айца Майго прыстанішча многа, а калі б ня так, Я сказаў бы вам: Я іду падрыхтаваць месца вам. І калі пайду і падрыхтую вам месца, прыйду зноў і вазьму вас да Сябе, каб і вы былі, дзе Я."
				}
			},
			{
				"num_week": 4,
				"num_week_in_year": 4,
				"verse": {
					"link_full_ru": "Евангелие от Иоанна, 15 глава, 7 стих",
					"link_small_ru": "Ин. 15:7",
					"link_full_en": "John, 15 chapter, 7 verse",
					"link_small_en": "John 15:7",
					"link_full_ua": "Євангеліє від Івана, 15 глава, 7 вірш",
					"link_small_ua": "Йн. 15:7",
					"link_full_by": "Евангелле паводле Яна, 15 кіраўнік, 7 верш",
					"link_small_by": "Ян. 15:7",
					"RST": "Если пребудете во Мне и слова Мои в вас пребудут, то, чего ни пожелаете, просите, и будет вам.",
					"NRP": "Если вы будете во Мне и если Мои слова будут в вас, то все, о чем бы вы ни попросили, вы получите.",
					"SRP": "Но если во Мне вы останетесь и слова Мои в вас останутся, просите, о чем хотите, – и вам будет дано!",
					"CASS": "Если пребудете во Мне, и слова Мои в вас пребудут, – о всём, что хотите, просите, и будет вам.",
					"IBL": "Если вы останетесь во Мне и Мои учения останутся в вас, то просите, что пожелаете, и дано вам будет.",
					"BTI": "Если в единении со Мной вы пребудете и слова Мои в вас пребудут, можете просить, о чем хотите – все получите!",
					"CSLAV": "Аще пребудете во мне и глаголы мои в васъ пребудут, егоже аще хощете, просите, и будетъ вам.",
					"KJV": "If ye abide in me, and my words abide in you, ye shall ask what ye will, and it shall be done unto you.",
					"NKJV": "If you abide in Me, and My words abide in you, you will ask what you desire, and it shall be done for you.",
					"NASB": "If you abide in Me, and My words abide in you, ask whatever you wish, and it will be done for you.",
					"CSB": "If you remain in me and my words remain in you, ask whatever you want and it will be done for you.",
					"ESV": "If you abide in me, and my words abide in you, ask whatever you wish, and it will be done for you.",
					"GNT": "If you remain in me and my words remain in you, then you will ask for anything you wish, and you shall have it.",
					"GW": "If you live in me and what I say lives in you, then ask for anything you want, and it will be yours.",
					"NIRV": "If you remain joined to me and my words remain in you, ask for anything you wish. And it will be done for you.",
					"NIV": "If you remain in me and my words remain in you, ask whatever you wish, and it will be done for you.",
					"NLT": "But if you remain in me and my words remain in you, you may ask for anything you want, and it will be granted!",
					"UBIO": "Коли ж у Мені перебувати ви будете, а слова Мої позостануться в вас, то просіть, чого хочете, і станеться вам!",
					"UKRK": "Коли пробувати мете в менї, а слова мої пробувати муть в вас, то, чого схочете, просити мете, і станеть ся.",
					"UTT": "Якщо ж будете перебувати в Мені, а Мої слова перебуватимуть у вас, то чого б тільки забажали, просіть — і станеться вам.",
					"BBL": "Калі застанецеся ўва Мне, і словы Мае ў вас застануцца, дык, чаго ні захочаце, прасеце, і будзе вам."
				}
			},
			{
				"num_week": 5,
				"num_week_in_year": 5,
				"verse": {
					"link_full_ru": "Евангелие от Иоанна, 14 глава, 14 стих",
					"link_small_ru": "Ин. 14:14",
					"link_full_en": "John, 14 chapter, 14 verse",
					"link_small_en": "John 14:14",
					"link_full_ua": "Євангеліє від Івана, 14 глава, 14 вірш",
					"link_small_ua": "Йн. 14:14",
					"link_full_by": "Евангелле паводле Яна, 14 кіраўнік, 14 верш",
					"link_small_by": "Ян. 14:14",
					"RST": "Если чего попросите во имя Моё, Я то сделаю.",
					"NRP": "Чего ни попросите во Имя Мое, Я то сделаю.",
					"SRP": "Если Меня вы о чем-то попросите, призвав Мое имя, Я исполню.",
					"CASS": "Если о чем попросите Меня во имя Мое, Я сотворю.",
					"IBL": "И если попросите Меня о чём-либо во имя Моё, то Я исполню вашу просьбу.",
					"BTI": "Я сделаю все, о чем вы ни попросите Меня во имя Мое.",
					"CSLAV": "И аще чесо просите во имя мое, азъ сотворю.",
					"KJV": "If ye shall ask any thing in my name, I will do it.",
					"NKJV": "If you ask anything in My name, I will do it.",
					"NASB": "If you ask Me anything in My name, I will do it.",
					"CSB": "If you ask me anything in my name, I will do it.",
					"ESV": "If you ask me anything in my name, I will do it.",
					"GNT": "If you ask me for anything in my name, I will do it.",
					"GW": "If you ask me to do something, I will do it.",
					"NIRV": "You may ask me for anything in my name. I will do it.",
					"NIV": "You may ask me for anything in my name, and I will do it.",
					"NLT": "Yes, ask me for anything in my name, and I will do it!",
					"UBIO": "Коли будете в Мене просити чого в Моє Ймення, то вчиню.",
					"UKRK": "Коли чого просити мете в імя моє, я зроблю.",
					"UTT": "Коли Мене про щось попросите в Моє Ім’я, — Я те зроблю.",
					"BBL": "Калі чаго папросіце ў імя Маё, я тое зраблю."
				}
			},
			{
				"num_week": 6,
				"num_week_in_year": 6,
				"verse": {
					"link_full_ru": "Евангелие от Иоанна, 14 глава, 27 стих",
					"link_small_ru": "Ин. 14:27",
					"link_full_en": "John, 14 chapter, 27 verse",
					"link_small_en": "John 14:27",
					"link_full_ua": "Євангеліє від Івана, 14 глава, 27 вірш",
					"link_small_ua": "Йн. 14:27",
					"link_full_by": "Евангелле паводле Яна, 14 кіраўнік, 27 верш",
					"link_small_by": "Ян. 14:27",
					"RST": "Мир оставляю вам, мир Мой даю вам; не так, как мир даёт, Я даю вам. Да не смущается сердце ваше и да не устрашается.",
					"NRP": "Я оставляю вам мир. Мой мир Я даю вам. Я даю вам не так, как дает этот мир. Пусть ничто не тревожит ваше сердце. Не бойтесь!",
					"SRP": "Мир! – говорю Я вам на прощание. Я даю вам Мой мир, но не тот мир, что люди дают, Я даю вам. Прогоните тревоги из сердца и не страшитесь!",
					"CASS": "Мир оставляю вам, мир Мой даю вам: не так, как мир дает, Я даю вам. Да не смущается сердце ваше и да не робеет.",
					"IBL": "Я оставляю вам мир. Мой мир Я даю вам, но не так, как мир даёт, Я даю вам. Пусть не смутятся ваши сердца и не устрашатся.",
					"BTI": "'Ныне же' мир 'и покой' вам оставляю. Дарю вам Мой мир, какого на земле никто вам не даст. Пусть не тревожится сердце ваше, пусть не страшится!",
					"CSLAV": "Мир оставляю вам, мир мой даю вам: не якоже мир дает, аз даю вам. Да не смущается сердце ваше, ни устрашает.",
					"KJV": "Peace I leave with you, my peace I give unto you: not as the world giveth, give I unto you. Let not your heart be troubled, neither let it be afraid.",
					"NKJV": "Peace I leave with you, My peace I give to you; not as the world gives do I give to you. Let not your heart be troubled, neither let it be afraid.",
					"NASB": "Peace I leave with you; My peace I give to you; not as the world gives do I give to you. Do not let your heart be troubled, nor let it be fearful.",
					"CSB": "Peace I leave with you. My peace I give to you. I do not give to you as the world gives. Don’t let your heart be troubled or fearful.",
					"ESV": "Peace I leave with you; my peace I give to you. Not as the world gives do I give to you. Let not your hearts be troubled, neither let them be afraid.",
					"GNT": "Peace is what I leave with you; it is my own peace that I give you. I do not give it as the world does. Do not be worried and upset; do not be afraid.",
					"GW": "I’m leaving you peace. I’m giving you my peace. I don’t give you the kind of peace that the world gives. So don’t be troubled or cowardly.",
					"NIRV": "I leave my peace with you. I give my peace to you. I do not give it to you as the world does. Do not let your hearts be troubled. And do not be afraid.",
					"NIV": "Peace I leave with you; my peace I give you. I do not give to you as the world gives. Do not let your hearts be troubled and do not be afraid.",
					"NLT": "I am leaving you with a gift—peace of mind and heart. And the peace I give is a gift the world cannot give. So don’t be troubled or afraid.",
					"UBIO": "Зоставляю вам мир, мир Свій вам даю! Я даю вам не так, як дає світ. Серце ваше нехай не тривожиться, ані не лякається!",
					"UKRK": "Упокій оставляю вам, мій упокій даю вам; не, яко ж сьвіт дає, я даю вам. Нехай не трівожить ся серце ваше, анї лякаєть ся.",
					"UTT": "Мир залишаю вам, Мій мир Я даю вам. Не так, як світ дає, Я даю вам. Хай не тривожиться ваше серце і не лякається.",
					"BBL": "Мір пакідаю вам, мір Мой даю вам: ня так, як сьвет дае, Я даю вам. Хай не бянтэжыцца сэрца ваша і хай не застрашыцца."
				}
			},
			{
				"num_week": 7,
				"num_week_in_year": 7,
				"verse": {
					"link_full_ru": "Евангелие от Луки, 6 глава, 38 стих",
					"link_small_ru": "Лк. 6:38",
					"link_full_en": "Luke, 6 chapter, 38 verse",
					"link_small_en": "Luke 6:38",
					"link_full_ua": "Євангеліє від Луки, 6 глава, 38 вірш",
					"link_small_ua": "Лк. 6:38",
					"link_full_by": "Евангелле паводле Лукаша, 6 кіраўнік, 38 верш",
					"link_small_by": "Лк. 6:38",
					"RST": "Давайте, и дастся вам: мерою доброю, утрясенною, нагнетенною и переполненною отсыплют вам в лоно ваше; ибо, какою мерою мерите, такою же отмерится и вам.",
					"NRP": "Давайте, и вам тоже дадут. Полной мерой, утрясенной и пересыпающейся через край, вам отсыплют в вашу полу. Какой мерой вы мерите, такой отмерят и вам.",
					"SRP": "Давайте – и Он вам даст, полной мерою даст: утрясет, утопчет и полную с верхом меру вам высыплет в полу плаща. Какой мерой мерите вы, такой Он отмерит и вам.",
					"CASS": "Давайте, и вам будет дано: мерою доброю, нагнетенною, утрясенною, переполненною отсыплют в полы ваши; ибо какою мерою вы мерите, отмерено будет и вам.",
					"IBL": "Давайте, и вам будет дано полной мерой, так что даже будет пересыпаться через край. Потому что какой мерой отмерите, такой же отмерится и вам.",
					"BTI": "Давайте, и вам будет дано; мерою полной, утрясенной, с избытком насыплют 'вам' в полы ваши. Какой мерою вы мерите, такой и вам будет отмерено.",
					"CSLAV": "Дайте, и дастся вам: меру добру, наткану и потрясну и преливающуся дадят на лоно ваше: тою бо мерою, еюже мерите, возмерится вам.",
					"KJV": "Give, and it shall be given unto you; good measure, pressed down, and shaken together, and running over, shall men give into your bosom. For with the same measure that ye mete withal it shall be measured to you again.",
					"NKJV": "Give, and it will be given to you: good measure, pressed down, shaken together, and running over will be put into your bosom. For with the same measure that you use, it will be measured back to you.",
					"NASB": "Give, and it will be given to you. They will pour into your lap a good measure—pressed down, shaken together, and running over. For by your standard of measure it will be measured to you in return.",
					"CSB": "Give, and it will be given to you; a good measure — pressed down, shaken together, and running over — will be poured into your lap. For with the measure you use, it will be measured back to you.",
					"ESV": "Give, and it will be given to you. Good measure, pressed down, shaken together, running over, will be put into your lap. For with the measure you use it will be measured back to you.",
					"GNT": "Give to others, and God will give to you. Indeed, you will receive a full measure, a generous helping, poured into your hands—all that you can hold. The measure you use for others is the one that God will use for you.",
					"GW": "Give, and you will receive. A large quantity, pressed together, shaken down, and running over will be put into your pocket. The standards you use for others will be applied to you.",
					"NIRV": "Give, and it will be given to you. A good amount will be poured into your lap. It will be pressed down, shaken together, and running over. The same amount you give will be measured out to you.",
					"NIV": "Give, and it will be given to you. A good measure, pressed down, shaken together and running over, will be poured into your lap. For with the measure you use, it will be measured to you.",
					"NLT": "Give, and you will receive. Your gift will return to you in full—pressed down, shaken together to make room for more, running over, and poured into your lap. The amount you give will determine the amount you get back.",
					"UBIO": "Давайте і дадуть вам; мірою доброю, натоптаною, струснутою й переповненою вам у подолок дадуть. Бо якою ви мірою міряєте, такою відміряють вам.",
					"UKRK": "Давайте, то й вам буде дано; міру добру, наталовану, й струснуту, й надто пересипану давати муть вам на лоно ваше. Такою бо мірою, якою міряєте, відміряєть ся вам.",
					"UTT": "Давайте — і дасться вам; міру добру, натоптану, струснуту й переповнену дадуть вам у поділ. Бо якою мірою ви міряєте, такою ж відміряється вам.",
					"BBL": "Давайце, і дасца вам: мераю добраю, утрэсенаю, умятаю і перапоўненаю адсыплюць вам ва ўлоньне ваша; бо якою мераю мерыце, такою самаю адмерыцца і вам."
				}
			},
			{
				"num_week": 8,
				"num_week_in_year": 8,
				"verse": {
					"link_full_ru": "Евангелие от Луки, 6 глава, 35 стих",
					"link_small_ru": "Лк. 6:35",
					"link_full_en": "Luke, 6 chapter, 35 verse",
					"link_small_en": "Luke 6:35",
					"link_full_ua": "Євангеліє від Луки, 6 глава, 35 вірш",
					"link_small_ua": "Лк. 6:35",
					"link_full_by": "Евангелле паводле Лукаша, 6 кіраўнік, 35 верш",
					"link_small_by": "Лк. 6:35",
					"RST": "Но вы любите врагов ваших, и благотворите, и взаймы давайте, не ожидая ничего; и будет вам награда великая, и будете сынами Всевышнего; ибо Он благ и к неблагодарным и злым.",
					"NRP": "Но вы любите ваших врагов, делайте им добро и давайте в долг, не ожидая возврата. Тогда ваша награда будет велика, и вы будете сыновьями Всевышнего. Ведь Он Сам добр даже к неблагодарным и злым.",
					"SRP": "А вы поступайте не так! Любите своих врагов, помогайте и давайте взаймы, ни на что не надеясь в ответ. Тогда вас ждет великая награда: вы будете сынами Всевышнего, который добр даже к неблагодарным и злым.",
					"CASS": "Но вы любите врагов ваших и делайте добро и взаймы давайте, ничего не ожидая обратно; и будет награда ваша велика, и будете сынами Всевышнего, потому что Он благ к неблагодарным и злым.",
					"IBL": "Вы же, любите своих врагов, делайте им добро, давайте взаймы, не рассчитывая на возврат, и будет вам награда великая, и будете вы сынами Всевышнего, потому что милостив Он даже к неблагодарным и злым.",
					"BTI": "Но вы любите своих врагов, делайте добро и взаймы давайте, ничего не ожидая 'получить' обратно, и велика будет награда ваша, вы будете детьми Всевышнего, потому что Он Сам добр к неблагодарным и злым.",
					"CSLAV": "Обаче любите враги ваша, и благотворите, и взаим дайте, ничесоже чающе: и будет мзда ваша многа, и будете сынове вышняго: яко той благ есть на безблагодатныя (неблагодарныя) и злыя.",
					"KJV": "But love ye your enemies, and do good, and lend, hoping for nothing again; and your reward shall be great, and ye shall be the children of the Highest: for he is kind unto the unthankful and to the evil.",
					"NKJV": "But love your enemies, do good, and lend, hoping for nothing in return; and your reward will be great, and you will be sons of the Most High. For He is kind to the unthankful and evil.",
					"NASB": "But love your enemies, and do good, and lend, expecting nothing in return; and your reward will be great, and you will be sons of the Most High; for He Himself is kind to ungrateful and evil men.",
					"CSB": "But love your enemies, do what is good, and lend, expecting nothing in return. Then your reward will be great, and you will be children of the Most High. For he is gracious to the ungrateful and evil.",
					"ESV": "But love your enemies, and do good, and lend, expecting nothing in return, and your reward will be great, and you will be sons of the Most High, for he is kind to the ungrateful and the evil.",
					"GNT": "No! Love your enemies and do good to them; lend and expect nothing back. You will then have a great reward, and you will be children of the Most High God. For he is good to the ungrateful and the wicked.",
					"GW": "Rather, love your enemies, help them, and lend to them without expecting to get anything back. Then you will have a great reward. You will be the children of the Most High God. After all, he is kind to unthankful and evil people.",
					"NIRV": "But love your enemies. Do good to them. Lend to them without expecting to get anything back. Then you will receive a lot in return. And you will be children of the Most High God. He is kind to people who are evil and are not thankful.",
					"NIV": "But love your enemies, do good to them, and lend to them without expecting to get anything back. Then your reward will be great, and you will be children of the Most High, because he is kind to the ungrateful and wicked.",
					"NLT": "Love your enemies! Do good to them. Lend to them without expecting to be repaid. Then your reward from heaven will be very great, and you will truly be acting as children of the Most High, for he is kind to those who are unthankful and wicked.",
					"UBIO": "Тож любіть своїх ворогів, робіть добро, позичайте, не ждучи нічого назад, і ваша за це нагорода великою буде, і синами Всевишнього станете ви, добрий бо Він до невдячних і злих!",
					"UKRK": "Нї, любіть ворогів ваших, і добро робіть, і позичайте, нїчого від них не сподїваючись; а буде нагорода ваша велика, й будете синами Вишнього; бо Він благий до невдячних і лихих.",
					"UTT": "Тож любіть ворогів своїх, робіть добро, позичайте, нічого не очікуючи, — і буде вам велика нагорода: ви будете синами Всевишнього, тому що Він є добрий і до невдячних, і до злих.",
					"BBL": "А вы любеце ворагаў вашых, і дабрачыньце, і пазычайце, не чакаючы нічога; і будзе вам узнагарода вялікая, і будзеце сынамі Ўсявышняга; бо Ён добры і да няўдзячных і да ліхіх."
				}
			},
			{
				"num_week": 9,
				"num_week_in_year": 9,
				"verse": {
					"link_full_ru": "Откровение Иоанна Богослова, 21 глава, 4 стих",
					"link_small_ru": "Откр. 21:4",
					"link_full_en": "Revelation, 21 chapter, 4 verse",
					"link_small_en": "Rev 21:4",
					"link_full_ua": "Об'явлення св. Івана Богослова, 21 глава, 4 вірш",
					"link_small_ua": "Одкр. 21:4",
					"link_full_by": "Адкрыццё Яна Багаслова, 21 кіраўнік, 4 верш",
					"link_small_by": "Адкр. 21:4",
					"RST": "И отрет Бог всякую слезу с очей их, и смерти не будет уже; ни плача, ни вопля, ни болезни уже не будет, ибо прежнее прошло.",
					"NRP": "Он отрет с их глаз каждую слезу. Больше не будет ни смерти, ни скорби, ни вопля, ни боли, потому что прежнее ушло.",
					"SRP": "И Он отрет с их глаз каждую слезинку. Смерти больше не будет, и не будет больше ни скорби, ни вопля, ни боли, потому что все прежнее ушло навсегда.",
					"CASS": "И отрёт всякую слезу с очей их, и смерти уже не будет; ни скорби, ни крика, ни боли уже не будет, потому что прежнее ушло.",
					"IBL": "Он осушит слёзы с их глаз и не будет более смерти. Не будет более ни скорби, ни горя, ни боли, потому что всё старое исчезло.",
					"BTI": "Сотрет Он все 'горькие' слезы с очей их: не будет уже смерти, ни скорби не будет больше, ни крика, ни боли, ибо 'все' прежнее ушло.",
					"CSLAV": "И отимет Бог всяку слезу от очию их, и смерти не будет ктому: ни плача, ни вопля, ни болезни не будет ктому, яко первая мимоидоша.",
					"KJV": "And God shall wipe away all tears from their eyes; and there shall be no more death, neither sorrow, nor crying, neither shall there be any more pain: for the former things are passed away.",
					"NKJV": "And God will wipe away every tear from their eyes; there shall be no more death, nor sorrow, nor crying. There shall be no more pain, for the former things have passed away.",
					"NASB": "And He will wipe away every tear from their eyes; and there will no longer be any death; there will no longer be any mourning, or crying, or pain; the first things have passed away.",
					"CSB": "He will wipe away every tear from their eyes. Death will be no more; grief, crying, and pain will be no more, because the previous things have passed away.",
					"ESV": "He will wipe away every tear from their eyes, and death shall be no more, neither shall there be mourning, nor crying, nor pain anymore, for the former things have passed away.",
					"GNT": "He will wipe away all tears from their eyes. There will be no more death, no more grief or crying or pain. The old things have disappeared.",
					"GW": "He will wipe every tear from their eyes. There won’t be any more death. There won’t be any grief, crying, or pain, because the first things have disappeared.",
					"NIRV": "‘He will wipe away every tear from their eyes. There will be no more death.’ And there will be no more sadness. There will be no more crying or pain. Things are no longer the way they used to be.",
					"NIV": "‘He will wipe every tear from their eyes. There will be no more death’ or mourning or crying or pain, for the old order of things has passed away.",
					"NLT": "He will wipe every tear from their eyes, and there will be no more death or sorrow or crying or pain. All these things are gone forever.",
					"UBIO": "і Бог кожну сльозу з очей їхніх зітре, і не буде вже смерти. Ані смутку, ані крику, ані болю вже не буде, бо перше минулося!",
					"UKRK": "І обітре Бог усяку сльозу з очей їх; і смерти більш не буде; анї смутку, анї крику, анї труду не буде вже; перве бо минуло.",
					"UTT": "і Він обітре кожну сльозу з їхніх очей, і більше не буде смерті, ні страждань, ні голосіння, ні болю, — вже більше не буде, тому що перше минулося.",
					"BBL": "і ўтрэ Бог кожную сьлязіну з вачэй іхніх, і сьмерці ня будзе ўжо; ні плачу, ні енку, ні хваробы ўжо ня будзе; бо ранейшае прайшло."
				}
			},
			{
				"num_week": 10,
				"num_week_in_year": 10,
				"verse": {
					"link_full_ru": "Евангелие от Матфея, 5 глава, 5 и 6 стих",
					"link_small_ru": "Мф. 5:5, 6",
					"link_full_en": "Matthew, 5 chapter, 5 and 6 verse",
					"link_small_en": "Matt. 5:5, 6",
					"link_full_ua": "Євангеліє від Матвія, 5 глава, 5 і 6 вірш",
					"link_small_ua": "Мт. 5:5, 6",
					"link_full_by": "Евангелле паводле Мацьвея, 5 кіраўнік, 5 і 6 верш",
					"link_small_by": "Мц. 5:5, 6",
					"RST": "Блаженны кроткие, ибо они наследуют землю. Блаженны алчущие и жаждущие правды, ибо они насытятся.",
					"NRP": "Блаженны кроткие, потому что они наследуют землю. Блаженны те, кто ощущает голод и жажду по праведности, потому что они насытятся.",
					"SRP": "Счастливы кроткие! Бог им отдаст во владение землю. Счастливы те, что жаждут исполнения воли Господней! Жажду их Бог утолит.",
					"CASS": "Блаженны кроткие, ибо они наследуют землю. Блаженны алчущие и жаждущие правды, ибо они будут насыщены.",
					"IBL": "Блаженны кроткие, так как они унаследуют землю, обещанную Богом. Блаженны изголодавшиеся и томящиеся жаждой праведности, так как они будут удовлетворены Богом сполна.",
					"BTI": "Блаженны и кроткие: 'вся' земля им в наследство. Блаженны алчущие, жаждущие праведности: они обретут ее.",
					"CSLAV": "Блажени кротцыи: яко тии наследят землю. Блажени алчущии и жаждущии правды: яко тии насытятся.",
					"KJV": "Blessed are the meek: for they shall inherit the earth. Blessed are they which do hunger and thirst after righteousness: for they shall be filled.",
					"NKJV": "Blessed are the meek, For they shall inherit the earth. Blessed are those who hunger and thirst for righteousness, For they shall be filled.",
					"NASB": "Blessed are the gentle, for they shall inherit the earth. Blessed are those who hunger and thirst for righteousness, for they shall be satisfied.",
					"CSB": "Blessed are the humble, for they will inherit the earth. Blessed are those who hunger and thirst for righteousness, for they will be filled.",
					"ESV": "Blessed are the meek, for they shall inherit the earth. Blessed are those who hunger and thirst for righteousness, for they shall be satisfied.",
					"GNT": "Happy are those who are humble; they will receive what God has promised! Happy are those whose greatest desire is to do what God requires; God will satisfy them fully!",
					"GW": "Blessed are those who are gentle. They will inherit the earth. Blessed are those who hunger and thirst for God’s approval. They will be satisfied.",
					"NIRV": "Blessed are those who are humble. They will be given the earth. Blessed are those who are hungry and thirsty for what is right. They will be filled.",
					"NIV": "Blessed are the meek, for they will inherit the earth. Blessed are those who hunger and thirst for righteousness, for they will be filled.",
					"NLT": "God blesses those who are humble, for they will inherit the whole earth. God blesses those who hunger and thirst for justice, for they will be satisfied.",
					"UBIO": "Блаженні лагідні, бо землю вспадкують вони. Блаженні голодні та спрагнені правди, бо вони нагодовані будуть.",
					"UKRK": "Блаженні тихі, бо такі осягнуть землю. Блаженні голодні й жадні правди, бо такі наситять ся.",
					"UTT": "Блаженні лагідні, бо вони успадкують землю. Блаженні голодні й спраглі праведності, бо вони наситяться.",
					"BBL": "Дабрашчасныя лагодныя, бо яны ўспадкуюць зямлю. Дабрашчасныя тыя, хто жадае і прагне праўды, бо яны спатоляцца."
				}
			},
			{
				"num_week": 11,
				"num_week_in_year": 11,
				"verse": {
					"link_full_ru": "Евангелие от Матфея, 11 глава, 28 стих",
					"link_small_ru": "Мф. 11:28",
					"link_full_en": "Matthew, 11 chapter, 28 verse",
					"link_small_en": "Matt. 11:28",
					"link_full_ua": "Євангеліє від Матвія, 11 глава, 28 вірш",
					"link_small_ua": "Мт. 11:28",
					"link_full_by": "Евангелле паводле Мацьвея, 11 кіраўнік, 28 верш",
					"link_small_by": "Мц. 11:28",
					"RST": "Придите ко Мне, все труждающиеся и обремененные, и Я успокою вас.",
					"NRP": "Придите ко Мне, все уставшие и обремененные, и Я успокою вас.",
					"SRP": "Придите все ко Мне, измученные тяжкою ношей! Я дам вам отдых!",
					"CASS": "Придите ко Мне все труждающиеся и обремененные, и Я упокою вас.",
					"IBL": "Придите ко Мне все вы, усталые и обременённые, и Я дам вам отдых.",
					"BTI": "Придите ко Мне все, несущие тяжкое бремя трудов и забот, и Я успокою вас!",
					"CSLAV": "Приидите ко мне вси труждающиися и обремененнии, и аз упокою вы.",
					"KJV": "Come unto me, all ye that labour and are heavy laden, and I will give you rest.",
					"NKJV": "Come to Me, all you who labor and are heavy laden, and I will give you rest.",
					"NASB": "Come to Me, all who are weary and heavy-laden, and I will give you rest.",
					"CSB": "Come to me, all of you who are weary and burdened, and I will give you rest.",
					"ESV": "Come to me, all who labor and are heavy laden, and I will give you rest.",
					"GNT": "Come to me, all of you who are tired from carrying heavy loads, and I will give you rest.",
					"GW": "Come to me, all who are tired from carrying heavy loads, and I will give you rest.",
					"NIRV": "Come to me, all you who are tired and are carrying heavy loads. I will give you rest.",
					"NIV": "Come to me, all you who are weary and burdened, and I will give you rest.",
					"NLT": "Then Jesus said, Come to me, all of you who are weary and carry heavy burdens, and I will give you rest.",
					"UBIO": "Прийдіть до Мене, усі струджені та обтяжені, і Я вас заспокою!",
					"UKRK": "Прийдїть до мене, всї знеможені та отягчені, я впокою вас.",
					"UTT": "Прийдіть до Мене всі втомлені та обтяжені, — і Я заспокою вас!",
					"BBL": "Прыйдзеце да Мяне, усе струджаныя і прыгнечаныя, і Я супакою вас;"
				}
			},
			{
				"num_week": 12,
				"num_week_in_year": 12,
				"verse": {
					"link_full_ru": "Евангелие от Иоанна, 11 глава, 25 стих",
					"link_small_ru": "Ин. 11:25",
					"link_full_en": "John, 11 chapter, 25 verse",
					"link_small_en": "John 11:25",
					"link_full_ua": "Євангеліє від Івана, 11 глава, 25 вірш",
					"link_small_ua": "Йн. 11:25",
					"link_full_by": "Евангелле паводле Яна, 11 кіраўнік, 25 верш",
					"link_small_by": "Ян. 11:25",
					"RST": "Иисус сказал ей: Я есмь воскресение и жизнь; верующий в Меня, если и умрёт, оживёт.",
					"NRP": "Иисус сказал ей: – Я – воскресение и жизнь. Тот, кто верит в Меня, если и умрет – оживет.",
					"SRP": "Иисус сказал: Я – Воскресение и Жизнь. Тот, кто верит в Меня, даже если умрет, будет жить.",
					"CASS": "Сказал ей Иисус: Я – воскресение и жизнь; верующий в Меня, если и умрет, оживет.",
					"IBL": "Иисус сказал ей: Я – воскресение и жизнь. Кто поверит в Меня, если даже умрёт, будет жить.",
					"BTI": "'Тогда' сказал ей Иисус: Я – воскресение и жизнь. Верующий в Меня будет жить, даже если умрет он.",
					"CSLAV": "Рече (же) ей иисус: аз есмь воскрешение и живот: веруяй в мя, аще и умрет, оживет.",
					"KJV": "Jesus said unto her, I am the resurrection, and the life: he that believeth in me, though he were dead, yet shall he live",
					"NKJV": "Jesus said to her, I am the resurrection and the life. He who believes in Me, though he may die, he shall live.",
					"NASB": "Jesus said to her, I am the resurrection and the life; he who believes in Me will live even if he dies",
					"CSB": "Jesus said to her, I am the resurrection and the life. The one who believes in me, even if he dies, will live.",
					"ESV": "Jesus said to her, I am the resurrection and the life. Whoever believes in me, though he die, yet shall he live",
					"GNT": "Jesus said to her, I am the resurrection and the life. Those who believe in me will live, even though they die",
					"GW": "Jesus said to her, I am the one who brings people back to life, and I am life itself. Those who believe in me will live even if they die.",
					"NIRV": "Jesus said to her, I am the resurrection and the life. Anyone who believes in me will live, even if they die.",
					"NIV": "Jesus said to her, I am the resurrection and the life. The one who believes in me will live, even though they die",
					"NLT": "Jesus told her, I am the resurrection and the life. Anyone who believes in me will live, even after dying.",
					"UBIO": "Промовив до неї Ісус: Я воскресення й життя. Хто вірує в Мене, хоч і вмре, буде жити.",
					"UKRK": "Рече їй Ісус: Я воскресеннє і життє. Хто вірує в мене, коли й умре, жити ме.",
					"UTT": "Та Ісус їй сказав: Я є воскресіння і життя; хто вірить у Мене, — хоч і помре, буде жити.",
					"BBL": "Ісус сказаў ёй: Я - уваскрэсеньне і жыцьцё; хто верыць у Мяне, калі і памрэ, - ажыве;"
				}
			},
			{
				"num_week": 13,
				"num_week_in_year": 13,
					"verse": {
					"link_full_ru": "Экзамен",
					"link_small_ru": "Экзамен",
					"link_full_en": "Exam",
					"link_small_en": "Exam",
					"link_full_ua": "Iспит",
					"link_small_ua": "Iспит",
					"link_full_by": "Экзамен",
					"link_small_by": "Экзамен",
					"RST": "Экзамен",
					"NRP": "Экзамен",
					"SRP": "Экзамен",
					"CASS": "Экзамен",
					"IBL": "Экзамен",
					"BTI": "Экзамен",
					"CSLAV": "Экзамен",
					"KJV": "Exam",
					"NKJV": "Exam",
					"NASB": "Exam",
					"CSB": "Exam",
					"ESV": "Exam",
					"GNT": "Exam",
					"GW": "Exam",
					"NIRV": "Exam",
					"NIV": "Exam",
					"NLT": "Exam",
					"UBIO": "Iспит",
					"UKRK": "Iспит",
					"UTT": "Iспит",
					"BBL": "Экзамен"
				}
			}
		]
	},
	{
		"name_quarter_ru": "Дом и семья",
		"name_quarter_en": "Home and family",
		"name_quarter_ua": "Будинок і сім'я",
		"name_quarter_by": "Дом і сям'я",
		"start_week": 14,
		"end_week": 26,
		"weeks": [
			{
				"num_week": 1,
				"num_week_in_year": 14,
				"verse": {
					"link_full_ru": "Книга Бытие, 7 глава, 1 стих",
					"link_small_ru": "Быт. 7:1",
					"link_full_en": "Genesis, 7 chapter, 1 verse",
					"link_small_en": "Gen. 7:1",
					"link_full_ua": "Книга Буття, 7 глава, 1 вірш",
					"link_small_ua": "Бут. 7:1",
					"link_full_by": "Быццё, 7 кіраўнік, 1 верш",
					"link_small_by": "Бц. 7:1",
					"RST": "И сказал Господь Ною: войди ты и всё семейство твоё в ковчег, ибо тебя увидел Я праведным предо Мною в роде сём.",
					"NRP": "Господь сказал Ною: – Войди в ковчег со всей семьей, потому что Я вижу, что среди всех живущих ныне лишь ты праведен предо Мной.",
					"SRP": "Господь сказал Ною: Войди в ковчег и возьми с собой семью. Я вижу, что из всех ныне живущих ты один праведен предо Мною.",
					"CASS": "Нет перевода",
					"IBL": "Тогда Господь сказал Ною: Я вижу, что, даже живя среди плохих людей, ты остаёшься хорошим человеком. Собери всю свою семью, и войдите все вместе в лодку.",
					"BTI": "Господь сказал Ною: Войди в ковчег и ты, и вся семья твоя. Я вижу, что из всего поколения этого ты один человек праведный.",
					"CSLAV": "И рече Господь Бог к ною: вниди ты и весь домъ твой в ковчег, яко тя видех праведна предо мною в роде сем.",
					"KJV": "And the LORD said unto Noah, Come thou and all thy house into the ark; for thee have I seen righteous before me in this generation.",
					"NKJV": "Then the LORD said to Noah, Come into the ark, you and all your household, because I have seen that you are righteous before Me in this generation.",
					"NASB": "Then the LORD said to Noah, Enter the ark, you and all your household, for you alone I have seen to be righteous before Me in this time.",
					"CSB": "Then the LORD said to Noah, Enter the ark, you and all your household, for I have seen that you alone are righteous before me in this generation.",
					"ESV": "Then the LORD said to Noah, Go into the ark, you and all your household, for I have seen that you are righteous before me in this generation.",
					"GNT": "The LORD said to Noah, Go into the boat with your whole family; I have found that you are the only one in all the world who does what is right.",
					"GW": "The LORD said to Noah, Go into the ship with your whole family because I have seen that you alone are righteous among the people of today.",
					"NIRV": "Then the LORD said to Noah, Go into the ark with your whole family. I know that you are a godly man among the people of today.",
					"NIV": "The LORD then said to Noah, Go into the ark, you and your whole family, because I have found you righteous in this generation.",
					"NLT": "When everything was ready, the LORD said to Noah, Go into the boat with all your family, for among all the people of the earth, I can see that you alone are righteous.",
					"UBIO": "І сказав Господь Ноєві: Увійди ти й увесь дім твій до ковчегу, бо Я бачив тебе праведним перед лицем Своїм в оцім роді.",
					"UKRK": "І рече Бог до Нояга: Увійди сам і ввесь дом твій у ковчег; бо тебе вбачав я праведним передо мною в сьому родї.",
					"UTT": "І сказав Господь Бог Ноєві: Увійди ти і вся твоя родина в ковчег, оскільки Я побачив, що ти праведний переді Мною в цьому роді.",
					"BBL": "І сказаў Гасподзь Бог Ною: увайдзі ты і ўся сям'я твая ў каўчэг, бо цябе Я ўбачыў праведным прад Мною ў родзе гэтым;"
				}
			},
			{
				"num_week": 2,
				"num_week_in_year": 15,
				"verse": {
					"link_full_ru": "Евангелие от Иоанна, 15 глава, 12 стих",
					"link_small_ru": "Ин. 15:12",
					"link_full_en": "John, 15 chapter, 12 verse",
					"link_small_en": "John 15:12",
					"link_full_ua": "Євангеліє від Івана, 15 глава, 12 вірш",
					"link_small_ua": "Йн. 15:12",
					"link_full_by": "Евангелле паводле Яна, 15 кіраўнік, 12 верш",
					"link_small_by": "Ян. 15:12",
					"RST": "Сия есть заповедь Моя, да любите друг друга, как Я возлюбил вас.",
					"NRP": "Вот Моя заповедь: любите друг друга, как Я вас полюбил.",
					"SRP": "Вот Моя заповедь вам: любите друг друга так, как Я вас полюбил.",
					"CASS": "Это – заповедь Моя: да любите друг друга, как Я возлюбил вас.",
					"IBL": "Вот что Я заповедую вам: любите друг друга, как Я возлюбил вас.",
					"BTI": "Любите друг друга, как Я вас люблю, – это Моя заповедь 'вам'.",
					"CSLAV": "Сия есть заповедь моя, да любите другъ друга, якоже возлюбих вы.",
					"KJV": "This is my commandment, That ye love one another, as I have loved you.",
					"NKJV": "This is My commandment, that you love one another as I have loved you.",
					"NASB": "This is My commandment, that you love one another, just as I have loved you.",
					"CSB": "This is my command: Love one another as I have loved you.",
					"ESV": "This is my commandment, that you love one another as I have loved you.",
					"GNT": "My commandment is this: love one another, just as I love you.",
					"GW": "Love each other as I have loved you. This is what I’m commanding you to do.",
					"NIRV": "Here is my command. Love one another, just as I have loved you.",
					"NIV": "My command is this: Love each other as I have loved you.",
					"NLT": "This is my commandment: Love each other in the same way I have loved you.",
					"UBIO": "Оце Моя заповідь, щоб любили один одного ви, як Я вас полюбив!",
					"UKRK": "Се заповідь моя: Щоб любили один одного, як я полюбив вас.",
					"UTT": "Ось Моя заповідь: щоб ви любили один одного так, як Я вас полюбив.",
					"BBL": "Гэта ёсьць запаведзь Мая, палюбеце ж адзін аднаго, як Я палюбіў вас."
				}
			},
			{
				"num_week": 3,
				"num_week_in_year": 16,
				"verse": {
					"link_full_ru": "Послание к Ефесянам, 5 глава, 1 стих",
					"link_small_ru": "Еф. 5:1",
					"link_full_en": "Ephesians, 5 chapter, 1 verse",
					"link_small_en": "Eph. 5:1",
					"link_full_ua": "Послання св. апостола Павла до Ефесян, 5 глава, 1 вірш",
					"link_small_ua": "Еф. 5:1",
					"link_full_by": "Ліст да Эфесянаў, 5 кіраўнік, 1 верш",
					"link_small_by": "Эф. 5:1",
					"RST": "Итак, подражайте Богу, как чада возлюбленные.",
					"NRP": "Подражайте Богу, будучи Его любимыми детьми.",
					"SRP": "Одним словом, старайтесь походить на Бога, ведь вы Его любимые дети.",
					"CASS": "Итак будьте подражателями Богу, как дети возлюбленные.",
					"IBL": "Подражайте Богу как возлюбленные дети.",
					"BTI": "Одним словом, подражайте Богу – ведь вы возлюбленные дети 'Его'.",
					"CSLAV": "Бывайте убо подражатели богу, якоже чада возлюбленная.",
					"KJV": "Be ye therefore followers of God, as dear children",
					"NKJV": "Therefore be imitators of God as dear children.",
					"NASB": "Therefore be imitators of God, as beloved children",
					"CSB": "Therefore, be imitators of God, as dearly loved children",
					"ESV": "Therefore be imitators of God, as beloved children.",
					"GNT": "Since you are God's dear children, you must try to be like him.",
					"GW": "Imitate God, since you are the children he loves.",
					"NIRV": "You are the children that God dearly loves. So follow his example.",
					"NIV": "Follow God’s example, therefore, as dearly loved children",
					"NLT": "Imitate God, therefore, in everything you do, because you are his dear children.",
					"UBIO": "Отже, будьте наслідувачами Богові, як улюблені діти",
					"UKRK": "Оце ж будьте послїдувателями Божими, як любі дїти",
					"UTT": "Отже, наслідуйте Бога, як улюблені діти",
					"BBL": "Дык вось, сьледуйце Богу, як дзеці любасныя,"
				}
			},
			{
				"num_week": 4,
				"num_week_in_year": 17,
				"verse": {
					"link_full_ru": "Книга Бытие, 2 глава, 24 стих",
					"link_small_ru": "Быт. 2:24",
					"link_full_en": "Genesis, 2 chapter, 24 verse",
					"link_small_en": "Gen. 2:24",
					"link_full_ua": "Книга Буття, 2 глава, 24 вірш",
					"link_small_ua": "Бут. 2:24",
					"link_full_by": "Быццё, 2 кіраўнік, 24 верш",
					"link_small_by": "Бц. 2:24",
					"RST": "Потому оставит человек отца своего и мать свою и прилепится к жене своей; и будут двое одна плоть.",
					"NRP": "Поэтому оставит человек отца и мать и соединится со своей женой, и они станут одной плотью.",
					"SRP": "Вот почему мужчина оставляет отца и мать и соединяется с женою, и становится с нею единой плотью.",
					"CASS": "Нет перевода",
					"IBL": "Вот почему мужчина оставляет отца с матерью и соединяется с женой, и двое становятся единой плотью.",
					"BTI": "Поэтому отца и мать оставляет мужчина, соединяясь с женою своей, – двое плотью единой становятся.",
					"CSLAV": "Сего ради оставит человек отца своего и матерь и прилепится к жене своей, и будета два в плоть едину.",
					"KJV": "Therefore shall a man leave his father and his mother, and shall cleave unto his wife: and they shall be one flesh.",
					"NKJV": "Therefore a man shall leave his father and mother and be joined to his wife, and they shall become one flesh.",
					"NASB": "For this reason a man shall leave his father and his mother, and be joined to his wife; and they shall become one flesh.",
					"CSB": "This is why a man leaves his father and mother and bonds with his wife, and they become one flesh.",
					"ESV": "Therefore a man shall leave his father and his mother and hold fast to his wife, and they shall become one flesh.",
					"GNT": "That is why a man leaves his father and mother and is united with his wife, and they become one.",
					"GW": "That is why a man will leave his father and mother and will be united with his wife, and they will become one flesh.",
					"NIRV": "That’s why a man leaves his father and mother and is joined to his wife. The two of them become one.",
					"NIV": "That is why a man leaves his father and mother and is united to his wife, and they become one flesh.",
					"NLT": "This explains why a man leaves his father and mother and is joined to his wife, and the two are united into one.",
					"UBIO": "Покине тому чоловік свого батька та матір свою, та й пристане до жінки своєї, і стануть вони одним тілом.",
					"UKRK": "Тим оставить чоловік отця свого й матїр свою та й прилїпиться до жони своєї, і будуть удвох тїлом одним.",
					"UTT": "Тому залишить чоловік свого батька й матір і пристане до своєї жінки, — і будуть обоє одним тілом.",
					"BBL": "Таму пакіне чалавек бацьку свайго і маці сваю і прылепіцца да жонкі сваёй; і будуць адна плоць."
				}
			},
			{
				"num_week": 5,
				"num_week_in_year": 18,
				"verse": {
					"link_full_ru": "Деяния святых апостолов, 16 глава, 31 стих",
					"link_small_ru": "Деян. 16:31",
					"link_full_en": "Acts, 16 chapter, 31 verse",
					"link_small_en": "Acts 16:31",
					"link_full_ua": "Дії святих апостолів, 16 глава, 31 вірш",
					"link_small_ua": "Діян. 16:31",
					"link_full_by": "Дзеянні Святых Апосталаў, 16 кіраўнік, 31 верш",
					"link_small_by": "Дз. 16:31",
					"RST": "Они же сказали: веруй в Господа Иисуса Христа, и спасешься ты и весь дом твой.",
					"NRP": "Веруй в Господа Иисуса, – ответили они, – и ты будешь спасен, и твои домашние.",
					"SRP": "Поверь в Господа Иисуса и будешь спасен и ты, и дом твой! – ответили они.",
					"CASS": "Они же сказали: уверуй в Господа Иисуса и будешь спасен ты и дом твой.",
					"IBL": "Они же ответили: Уверуй в Господа Иисуса, тогда и ты, и дом твой будут спасены.",
					"BTI": "Они же ответили: Верь в Господа Иисуса и будешь спасен ты и дом твой.",
					"CSLAV": "Она же рекоста: веруй в господа иисуса христа, и спасешися ты и весь дом твой.",
					"KJV": "And they said, Believe on the Lord Jesus Christ, and thou shalt be saved, and thy house.",
					"NKJV": "So they said, Believe on the Lord Jesus Christ, and you will be saved, you and your household.",
					"NASB": "They said, Believe in the Lord Jesus, and you will be saved, you and your household.",
					"CSB": "They said, Believe in the Lord Jesus, and you will be saved — you and your household.",
					"ESV": "And they said, Believe in the Lord Jesus, and you will be saved, you and your household.",
					"GNT": "They answered, Believe in the Lord Jesus, and you will be saved—you and your family.",
					"GW": "They answered, Believe in the Lord Jesus, and you and your family will be saved.",
					"NIRV": "They replied, Believe in the Lord Jesus. Then you and everyone living in your house will be saved.",
					"NIV": "They replied, Believe in the Lord Jesus, and you will be saved—you and your household.",
					"NLT": "They replied, Believe in the Lord Jesus and you will be saved, along with everyone in your household.",
					"UBIO": "А вони відказали: Віруй в Господа Ісуса, і будеш спасений ти сам та твій дім.",
					"UKRK": "Вони ж рекли: Віруй в Господа Ісуса Христа, то спасеш ся ти і дім твій.",
					"UTT": "А вони сказали: Віруй у Господа Ісуса (Христа) — і спасешся ти та твій дім!",
					"BBL": "А яны сказалі: веруй у Госпада Ісуса Хрыста, і ўратуешся ты і ўвесь дом твой."
				}
			},
			{
				"num_week": 6,
				"num_week_in_year": 19,
				"verse": {
					"link_full_ru": "2-е послание к Тимофею, 3 глава, 2 и 5 стих",
					"link_small_ru": "2 Тим. 3:2, 5",
					"link_full_en": "2 Timothy, 3 chapter, 2 and 5 verse",
					"link_small_en": "2 Tim. 3:2, 5",
					"link_full_ua": "Друге послання св. апостола Павла до Тимофія, 3 глава, 2 і 5 вірш",
					"link_small_ua": "1 Тим. 3:2, 5",
					"link_full_by": "Другі ліст да Цімафея, 3 кіраўнік, 2 і 5 верш",
					"link_small_by": "2 Цім. 3:2, 5",
					"RST": "Ибо люди будут самолюбивы, сребролюбивы, горды, надменны, злоречивы, родителям непокорны, неблагодарны, нечестивы, недружелюбны, имеющие вид благочестия, силы же его отрекшиеся. Таковых удаляйся.",
					"NRP": "Люди станут эгоистичны, корыстны, хвастливы, горды, кощунники, непослушны родителям, неблагодарны, нечестивы, Благочестие будет для них лишь внешней формой, но его реальную силу они отвергнут. Не имей с такими людьми ничего общего.",
					"SRP": "Люди будут любить только себя и деньги, будут хвастливы, заносчивы, грубы, непочтительны к родителям, неблагодарны, в душе у них не будет ничего святого. будут держаться внешней набожности, но откажутся от ее внутреннего смысла. Держись от них подальше.",
					"CASS": "Ибо будут люди самолюбивы, сребролюбивы, хвастливы, высокомерны, хулители, родителям непокорны, неблагодарны, неблагоговейны, имеющие внешность благочестия, силы же его отрекшиеся. И от таких отвращайся.",
					"IBL": "Люди будут себялюбивыми, жадными, хвастливыми, заносчивыми, злоречивыми, непокорными своим родителям, недобрыми, неблагочестивыми, Они выдают себя за истинных последователей Божьих, однако не принимают Его в свои сердца. Держись от них подальше.",
					"BTI": "Люди 'тогда' станут себялюбивыми, 'будут' падки на деньги, хвастливы, высокомерны и злоречивы, родителям непокорны, 'будут' неблагодарны и нечестивые. Оставаясь по видимости благочестивыми, 'они будут' на деле отрицать 'живую' силу благочестия. Таковых сторонись.",
					"CSLAV": "Будут бо человецы самолюбцы, сребролюбцы, величави, горди, хулницы, родителем противящиися, неблагодарни, неправедни, нелюбовни, имущии образ благочистия, силы же его отвергшиися. И сих отвращайся.",
					"KJV": "For men shall be lovers of their own selves, covetous, boasters, proud, blasphemers, disobedient to parents, unthankful, unholy Having a form of godliness, but denying the power thereof: from such turn away.",
					"NKJV": "For men will be lovers of themselves, lovers of money, boasters, proud, blasphemers, disobedient to parents, unthankful, unholy having a form of godliness but denying its power. And from such people turn away!",
					"NASB": "For men will be lovers of self, lovers of money, boastful, arrogant, revilers, disobedient to parents, ungrateful, unholy holding to a form of godliness, although they have denied its power; Avoid such men as these.",
					"CSB": "For people will be lovers of self, lovers of money, boastful, proud, demeaning, disobedient to parents, ungrateful, unholy holding to the form of godliness but denying its power. Avoid these people.",
					"ESV": "For people will be lovers of self, lovers of money, proud, arrogant, abusive, disobedient to their parents, ungrateful, unholy having the appearance of godliness, but denying its power. Avoid such people.",
					"GNT": "People will be selfish, greedy, boastful, and conceited; they will be insulting, disobedient to their parents, ungrateful, and irreligious they will hold to the outward form of our religion, but reject its real power. Keep away from such people.",
					"GW": "People will be selfish and love money. They will brag, be arrogant, and use abusive language. They will curse their parents, show no gratitude, have no respect for what is holy They will appear to have a godly life, but they will not let its power change them. Stay away from such people.",
					"NIRV": "People will love themselves. They will love money. They will brag and be proud. They will tear others down. They will not obey their parents. They won’t be thankful or holy. They will act as if they were serving God. But what they do will show that they have turned their backs on God’s power. Have nothing to do with these people.",
					"NIV": "People will be lovers of themselves, lovers of money, boastful, proud, abusive, disobedient to their parents, ungrateful, unholy having a form of godliness but denying its power. Have nothing to do with such people.",
					"NLT": "For people will love only themselves and their money. They will be boastful and proud, scoffing at God, disobedient to their parents, and ungrateful. They will consider nothing sacred. They will act religious, but they will reject the power that could make them godly. Stay away from people like that!",
					"UBIO": "Будуть бо люди тоді самолюбні, грошолюбні, зарозумілі, горді, богозневажники, батькам неслухняні, невдячні, непобожні вони мають вигляд благочестя, але сили його відреклися. Відвертайсь від таких!",
					"UKRK": "Будуть бо люде самолюбцї, сріблолюбцї, пишні, горді, хулителї, родителям непокірні, невдячні, безбожні мають образ благочестя, сили ж його відцурались. І ти від таких одвертай ся.",
					"UTT": "Бо люди будуть самолюбні, грошолюбні, чванливі, горді, наклепники, батькам неслухняні, невдячні, нечестиві які мають вигляд благочестя, але сили його відреклися. Таких уникай.",
					"BBL": "Бо людзі будуць самалюбныя, срэбралюбныя, ганарыстыя, пыхлівыя, злоязыкія, бацькам непаслухмяныя, няўдзячныя, бязбожныя, няпрыязныя, з выгляду богабаязныя, а да сілы Божай варожыя. Пазьбягай такіх."
				}
			},
			{
				"num_week": 7,
				"num_week_in_year": 20,
				"verse": {
					"link_full_ru": "1-е послание к Тимофею, 5 глава, 8 стих",
					"link_small_ru": "1 Тим. 5:8",
					"link_full_en": "1 Timothy, 5 chapter, 8 verse",
					"link_small_en": "1 Tim. 5:8",
					"link_full_ua": "Перше послання св. апостола Павла до Тимофія, 5 глава, 8 вірш",
					"link_small_ua": "1 Тим. 5:8",
					"link_full_by": "Першы ліст да Цімафея, 5 кіраўнік, 8 верш",
					"link_small_by": "1 Цім. 5:8",
					"RST": "Если же кто о своих и особенно о домашних не печется, тот отрекся от веры и хуже неверного.",
					"NRP": "Если же кто не заботится о своих родственниках, и прежде всего о своей семье, тот отрекся от веры и хуже неверующего.",
					"SRP": "А кто не заботится о родных, и прежде всего о домашних, тот отрекся от веры и стал хуже неверующего.",
					"CASS": "Если же кто о своих и особенно о домашних не печётся, тот отрекся от веры и хуже неверного.",
					"IBL": "Если же кто не заботится о собственной семье, а особенно о своих близких родственниках, тот отрекается от веры, став хуже, чем неверующий.",
					"BTI": "Кто о своих 'близких', и особенно о домашних 'своих', не печется, тот отрекся от веры. Хуже неверующего он.",
					"CSLAV": "Аще же кто о своих, паче же о присных (о домашнихъ) не промышляет, веры отверглся есть и невернаго горший есть.",
					"KJV": "But if any provide not for his own, and specially for those of his own house, he hath denied the faith, and is worse than an infidel.",
					"NKJV": "But if anyone does not provide for his own, and especially for those of his household, he has denied the faith and is worse than an unbeliever.",
					"NASB": "But if anyone does not provide for his own, and especially for those of his household, he has denied the faith and is worse than an unbeliever.",
					"CSB": "But if anyone does not provide for his own family, especially for his own household, he has denied the faith and is worse than an unbeliever.",
					"ESV": "But if anyone does not provide for his relatives, and especially for members of his household, he has denied the faith and is worse than an unbeliever.",
					"GNT": "But if any do not take care of their relatives, especially the members of their own family, they have denied the faith and are worse than an unbeliever.",
					"GW": "If anyone doesn’t take care of his own relatives, especially his immediate family, he has denied the Christian faith and is worse than an unbeliever.",
					"NIRV": "Everyone should provide for their own relatives. Most of all, everyone should take care of their own family. If they don’t, they have left the faith. They are worse than someone who doesn’t believe.",
					"NIV": "Anyone who does not provide for their relatives, and especially for their own household, has denied the faith and is worse than an unbeliever.",
					"NLT": "But those who won’t care for their relatives, especially those in their own household, have denied the true faith. Such people are worse than unbelievers.",
					"UBIO": "Коли ж хто про своїх, особливо ж про домашніх не дбає, той вирікся віри, і він гірший від невірного.",
					"UKRK": "Коли ж хто про своїх, а найбільш про домашнїх не промишляє, той відцуравсь віри, і гірший од невірного.",
					"UTT": "Якщо хто про своїх, а найбільше про домашніх, не дбає, той зрікся віри і є ще гірший від невірного.",
					"BBL": "Калі ж хто пра сваіх і асабліва пра хатніх ня дбае, той выракся веры і горшы за нявернага."
				}
			},
			{
				"num_week": 8,
				"num_week_in_year": 21,
				"verse": {
					"link_full_ru": "Послание к Ефесянам, 6 глава, 1 и 2 стих",
					"link_small_ru": "Еф. 6:1, 2",
					"link_full_en": "Ephesians, 6 chapter, 1 and 2 verse",
					"link_small_en": "Eph. 6:1, 2",
					"link_full_ua": "Послання св. апостола Павла до Ефесян, 6 глава, 1 і 2 вірш",
					"link_small_ua": "Еф. 6:1, 2",
					"link_full_by": "Ліст да Эфесянаў, 6 кіраўнік, 1 і 2 верш",
					"link_small_by": "Эф. 6:1, 2",
					"RST": "Дети, повинуйтесь своим родителям в Господе, ибо сего требует справедливость. Почитай отца твоего и мать – это первая заповедь с обетованием.",
					"NRP": "Дети, будьте послушны своим родителям в Господе, это ваш долг. Почитай отца и мать – это первое повеление с обещанием.",
					"SRP": "Дети, повинуйтесь родителям ради Господа, ведь это ваш долг. Чти отца своего и мать – вот первая заповедь, за которой следует обещание.",
					"CASS": "Дети, повинуйтесь в Господе родителям вашим, ибо это справедливо. Почитай отца и мать – это есть первая заповедь с обещанием, –",
					"IBL": "Дети, повинуйтесь своим родителям, как угодно Богу, потому что это правильно. Чти своего отца и свою мать, – вот что гласит первая заповедь вместе с обещанием.",
					"BTI": "Ну а вы, дети, 'пребывая' (во Господе), послушны будьте своим родителям. Это ваш святой долг. Почитай отца своего и мать свою - вот первая заповедь, 'содержащая в себе' обещание.",
					"CSLAV": "Чада, послушайте своих родителей о господе: сие бо есть праведно. Чти отца твоего и матерь: яже есть заповедь первая во обетовании.",
					"KJV": "Children, obey your parents in the Lord: for this is right. Honour thy father and mother; (which is the first commandment with promise)",
					"NKJV": "Children, obey your parents in the Lord, for this is right. Honor your father and mother, which is the first commandment with promise",
					"NASB": "Children, obey your parents in the Lord, for this is right. HONOR YOUR FATHER AND MOTHER (which is the first commandment with a promise)",
					"CSB": "Children, obey your parents in the Lord, because this is right. Honor your father and mother , which is the first commandment with a promise",
					"ESV": "Children, obey your parents in the Lord, for this is right. Honor your father and mother (this is the first commandment with a promise)",
					"GNT": "Children, it is your Christian duty to obey your parents, for this is the right thing to do. Respect your father and mother is the first commandment that has a promise added",
					"GW": "Children, obey your parents because you are Christians. This is the right thing to do. Honor your father and mother",
					"NIRV": "Children, obey your parents as believers in the Lord. Obey them because it’s the right thing to do. Scripture says, Honor your father and mother. That is the first commandment that has a promise.",
					"NIV": "Children, obey your parents in the Lord, for this is right. Honor your father and mother—which is the first commandment with a promise",
					"NLT": "Children, obey your parents because you belong to the Lord, for this is the right thing to do. Honor your father and mother. This is the first commandment with a promise",
					"UBIO": "Діти, слухайтеся своїх батьків у Господі, бо це справедливе! Шануй свого батька та матір це перша заповідь з обітницею",
					"UKRK": "Дїти, слухайте своїх родителїв у Господї, се бо по правдї. Поважай батька твого і матїр: се перва заповідь із обітуваннєм",
					"UTT": "Діти, слухайтеся своїх батьків у Господі, бо це справедливо. Шануй свого батька та матір — така перша заповідь з обітницею.",
					"BBL": "Дзеці, слухайцеся сваіх бацькоў у Госпадзе, бо гэтага патрабуе справядлівасьць. Шануй бацьку твайго і маці - гэта першая запаведзь з абяцаньнем."
				}
			},
			{
				"num_week": 9,
				"num_week_in_year": 22,
				"verse": {
					"link_full_ru": "Книга Иисуса Навина, 24 глава, 15 стих",
					"link_small_ru": "Ис. Нав. 24:15",
					"link_full_en": "Joshua, 24 chapter, 15 verse",
					"link_small_en": "Josh. 24:15",
					"link_full_ua": "Книга Ісуса Навина, 24 глава, 15 вірш",
					"link_small_ua": "Іс. Нав. 24:15",
					"link_full_by": "Ісуса Навіна, 24 кіраўнік, 15 верш",
					"link_small_by": "ІсНав. 24:15",
					"RST": "Если же не угодно вам служить Господу, то изберите себе ныне, кому служить, богам ли, которым служили отцы ваши, бывшие за рекою, или богам Аморреев, в земле которых живёте; а я и дом мой будем служить Господу.",
					"NRP": "Но если вы не желаете служить Господу, то выберите сегодня, кому вы будете служить: богам ли, которым служили за рекой ваши отцы, или богам аморреев, в земле которых вы живете; а я и дом мой будем служить Господу.",
					"SRP": "Если же вы не хотите служить Господу, то выбирайте прямо сейчас, кому вы будете служить. Богам, которым служили ваши предки за Рекою? Или богам амореев, на чьей земле вы живете сейчас? Но я и весь мой род – мы будем служить Господу.",
					"CASS": "Нет перевода",
					"IBL": "Но, если вы не хотите служить Господу, тогда вы должны выбрать для себя сегодня, кому вы будете служить: будете ли вы служить богам, которым поклонялись ваши предки, когда жили на другой стороне Евфрата, или будете служить богам аморреев, на земле которых вы живёте. Вы должны сделать для себя выбор, я же и дом мой приняли решение. Мы будем служить Господу!",
					"BTI": "Если же вы решите не служить Господу, то выбирайте ныне, кому будете служить: богам, которым служили ваши праотцы за рекой Евфрат, или, может, богам амореев, на чьих землях вы живете. Но я и всё мое семейство – мы будем служить Господу!",
					"CSLAV": "Аще же не угодно вам служити господеви, изберите сами себе днесь, кому послужите, или богом отец ваших, иже быша об ону страну реки, или богом аморрейским, въ нихже вы живете на земли их: аз же и домъ мой служити будем господеви, яко свят есть.",
					"KJV": "And if it seem evil unto you to serve the LORD, choose you this day whom ye will serve; whether the gods which your fathers served that were on the other side of the flood, or the gods of the Amorites, in whose land ye dwell: but as for me and my house, we will serve the LORD.",
					"NKJV": "And if it seems evil to you to serve the LORD, choose for yourselves this day whom you will serve, whether the gods which your fathers served that were on the other side of the River, or the gods of the Amorites, in whose land you dwell. But as for me and my house, we will serve the LORD.",
					"NASB": "If it is disagreeable in your sight to serve the LORD, choose for yourselves today whom you will serve: whether the gods which your fathers served which were beyond the River, or the gods of the Amorites in whose land you are living; but as for me and my house, we will serve the LORD.",
					"CSB": "But if it doesn’t please you to worship the LORD, choose for yourselves today: Which will you worship — the gods your fathers worshiped beyond the Euphrates River or the gods of the Amorites in whose land you are living? As for me and my family, we will worship the LORD.",
					"ESV": "And if it is evil in your eyes to serve the LORD, choose this day whom you will serve, whether the gods your fathers served in the region beyond the River, or the gods of the Amorites in whose land you dwell. But as for me and my house, we will serve the LORD.",
					"GNT": "If you are not willing to serve him, decide today whom you will serve, the gods your ancestors worshiped in Mesopotamia or the gods of the Amorites, in whose land you are now living. As for my family and me, we will serve the LORD.",
					"GW": "But if you don’t want to serve the LORD, then choose today whom you will serve. Even if you choose the gods your ancestors served on the other side of the Euphrates or the gods of the Amorites in whose land you live, my family and I will still serve the LORD.",
					"NIRV": "But suppose you don’t want to serve him. Then choose for yourselves right now whom you will serve. You can choose the gods your people served east of the Euphrates River. Or you can serve the gods of the Amorites. After all, you are living in their land. But as for me and my family, we will serve the LORD.",
					"NIV": "But if serving the LORD seems undesirable to you, then choose for yourselves this day whom you will serve, whether the gods your ancestors served beyond the Euphrates, or the gods of the Amorites, in whose land you are living. But as for me and my household, we will serve the LORD.",
					"NLT": "But if you refuse to serve the LORD, then choose today whom you will serve. Would you prefer the gods your ancestors served beyond the Euphrates? Or will it be the gods of the Amorites in whose land you now live? But as for me and my family, we will serve the LORD.",
					"UBIO": "А якщо зле в очах ваших служити Господеві, виберіть собі сьогодні, кому будете служити, чи богам, яким служили ваші батьки, що по тому боці Річки, та чи богам аморейським, що ви сидите в їхньому краї. А я та дім мій будемо служити Господеві.",
					"UKRK": "Коли ж не любо вам служити Господеві, так вибирайте тепер, кому хочете служити: чи богам, що їм служили предки ваші, що жили по тім боцї ріки, чи богам Аморіїв, що в землї їх ви тепер живете; я ж і мій дом служити мем Господеві!",
					"UTT": "Якщо ж не угодно вам служити Господу, сьогодні виберіть собі самі, кому служитимете, чи богам ваших батьків, які на другому боці ріки, чи богам аморейців, між якими (на їхній землі) ви живете? Я ж і мій дім служитимемо Господу, бо Він — Святий!",
					"BBL": "Калі ж не спадоба вам служыць Госпаду, дык выберыце сабе сёньня, каму служыць, ці багам, якім служылі бацькі вашыя, што былі за ракою, ці багам Амарэяў, у зямлі якіх жывяце; а я і дом мой будзем служыць Госпаду."
				}
			},
			{
				"num_week": 10,
				"num_week_in_year": 23,
				"verse": {
					"link_full_ru": "Послание к Колоссянам, 3 глава, 20 стих",
					"link_small_ru": "Кол. 3:20",
					"link_full_en": "Colossians, 3 chapter, 20 verse",
					"link_small_en": "Col. 3:20",
					"link_full_ua": "Послання св. апостола Павла до Колоссян, 3 глава, 20 вірш",
					"link_small_ua": "Кол. 3:20",
					"link_full_by": "Ліст да Каласянаў, 3 кіраўнік, 20 верш",
					"link_small_by": "Кал. 3:20",
					"RST": "Дети, будьте послушны родителям вашим во всем, ибо это благоугодно Господу.",
					"NRP": "Дети, будьте послушны вашим родителям во всем, потому что это приятно Господу.",
					"SRP": "Дети, во всем повинуйтесь родителям, ведь это приятно Господу.",
					"CASS": "Дети, повинуйтесь родителям во всём, ибо это благоугодно в Господе.",
					"IBL": "Дети, повинуйтесь родителям вашим во всём, потому что такое поведение угодно Господу.",
					"BTI": "Дети, во всем будьте послушны 'своим' родителям, ибо это Господу приятно.",
					"CSLAV": "Чада, послушайте родителей (своихъ) во всем: сие бо угодно есть господеви.",
					"KJV": "Children, obey your parents in all things: for this is well pleasing unto the Lord.",
					"NKJV": "Children, obey your parents in all things, for this is well pleasing to the Lord.",
					"NASB": "Children, be obedient to your parents in all things, for this is well-pleasing to the Lord.",
					"CSB": "Children, obey your parents in everything, for this pleases the Lord.",
					"ESV": "Children, obey your parents in everything, for this pleases the Lord.",
					"GNT": "Children, it is your Christian duty to obey your parents always, for that is what pleases God.",
					"GW": "Children, always obey your parents. This is pleasing to the Lord.",
					"NIRV": "Children, obey your parents in everything. That pleases the Lord.",
					"NIV": "Children, obey your parents in everything, for this pleases the Lord.",
					"NLT": "Children, always obey your parents, for this pleases the Lord.",
					"UBIO": "Діти, будьте слухняні в усьому батькам, бо це Господеві приємне!",
					"UKRK": "Дїти, слухайте родителїв у всьому, се бо угодно Господеві.",
					"UTT": "Діти, слухайтеся батьків у всьому, бо це до вподоби Господу.",
					"BBL": "Дзеці, слухайцеся бацькоў вашых ва ўсім, бо гэта даспадобы Госпаду."
				}
			},
			{
				"num_week": 11,
				"num_week_in_year": 24,
				"verse": {
					"link_full_ru": "1-е послание к Коринфянам, 11 глава, 3 стих",
					"link_small_ru": "1 Кор. 11:3",
					"link_full_en": "1 Corinthians, 11 chapter, 3 verse",
					"link_small_en": "1 Cor. 11:3",
					"link_full_ua": "Перше послання апостола Павла до Коринтян, 11 глава, 3 вірш",
					"link_small_ua": "1 Кор. 11:3",
					"link_full_by": "Першы ліст Карынфянам, 11 кіраўнік, 3 верш",
					"link_small_by": "1 Кар. 11:3",
					"RST": "Хочу также, чтобы вы знали, что всякому мужу глава – Христос, жене глава – муж, а Христу глава – Бог.",
					"NRP": "Я хочу, чтобы вы знали, что глава каждого мужчины – Христос, глава женщины – ее муж, а глава Христа – Бог.",
					"SRP": "Но я хочу, чтобы вы знали: для всякого человека глава – Христос, для женщины глава – муж, для Христа глава – Бог.",
					"CASS": "Но хочу, чтобы вы знали, что всякому мужу глава есть Христос, а глава жене муж, а глава Христу Бог.",
					"IBL": "Но я хочу, чтобы вы знали, что Христос – глава над каждым мужчиной, мужчина – глава над женщиной, а Бог – глава над Христом.",
					"BTI": "Хочу, однако, чтобы вы 'ясно' понимали, что глава всякому мужу – Христос, глава жене – муж, а глава Христу – Бог.",
					"CSLAV": "Хощу же вас ведети, яко всякому мужу глава христос есть, глава же жене муж, глава же христу Бог.",
					"KJV": "But I would have you know, that the head of every man is Christ; and the head of the woman is the man; and the head of Christ is God.",
					"NKJV": "But I want you to know that the head of every man is Christ, the head of woman is man, and the head of Christ is God.",
					"NASB": "But I want you to understand that Christ is the head of every man, and the man is the head of a woman, and God is the head of Christ.",
					"CSB": "But I want you to know that Christ is the head of every man, and the man is the head of the woman, and God is the head of Christ.",
					"ESV": "But I want you to understand that the head of every man is Christ, the head of a wife is her husband, and the head of Christ is God.",
					"GNT": "But I want you to understand that Christ is supreme over every man, the husband is supreme over his wife, and God is supreme over Christ.",
					"GW": "However, I want you to realize that Christ has authority over every man, a husband has authority over his wife, and God has authority over Christ.",
					"NIRV": "But I want you to know that the head of every man is Christ. The head of the woman is the man. And the head of Christ is God.",
					"NIV": "But I want you to realize that the head of every man is Christ, and the head of the woman is man, and the head of Christ is God.",
					"NLT": "But there is one thing I want you to know: The head of every man is Christ, the head of woman is man, and the head of Christ is God.",
					"UBIO": "Хочу ж я, щоб ви знали, що всякому чоловікові голова Христос, а жінці голова чоловік, голова ж Христові Бог.",
					"UKRK": "Хочу ж, щоб ви знали, що всякому чоловікові голова Христос, голова жінцї чоловік, голова ж Христу - Бог.",
					"UTT": "Хочу, щоб ви знали, що Христос є головою для кожного чоловіка, для жінки голова — чоловік, а голова Христа — Бог.",
					"BBL": "Хачу таксама, каб вы ведалі, што кожнаму мужу галава - Хрыстос, жонцы галава - муж, а Хрысту галава - Бог."
				}
			},
			{
				"num_week": 12,
				"num_week_in_year": 25,
				"verse": {
					"link_full_ru": "Книга Исход, 20 глава, 12 стих",
					"link_small_ru": "Исх. 20:12",
					"link_full_en": "Exodus, 20 chapter, 12 verse",
					"link_small_en": "Ex. 20:12",
					"link_full_ua": "Книга Вихід, 20 глава, 12 вірш",
					"link_small_ua": "Вих. 20:12",
					"link_full_by": "Выхад, 20 кіраўнік, 12 верш",
					"link_small_by": "Вых. 20:12",
					"RST": "Почитай отца твоего и мать твою, чтобы продлились дни твои на земле, которую Господь, Бог твой, даёт тебе.",
					"NRP": "Почитай своего отца и мать, чтобы тебе долго жить на земле, которую дает тебе Господь, твой Бог.",
					"SRP": "Чти отца и мать, чтобы долгой была твоя жизнь на той земле, которую Господь, твой Бог, дарует тебе.",
					"CASS": "Нет перевода",
					"IBL": "Почитай отца своего и мать свою, чтобы обрести долгую жизнь в стране, которую даёт тебе Господь, Бог твой.",
					"BTI": "Почитай отца твоего и мать твою, чтобы продлились дни твои на земле, которую Господь, Бог твой, дает тебе",
					"CSLAV": "Чти отца твоего и матерь твою, да благо ти будет и да долголетен будеши на земли блазе, юже Господь Бог твой дает тебе.",
					"KJV": "Honour thy father and thy mother: that thy days may be long upon the land which the LORD thy God giveth thee.",
					"NKJV": "Honor your father and your mother, that your days may be long upon the land which the LORD your God is giving you.",
					"NASB": "Honor your father and your mother, that your days may be prolonged in the land which the LORD your God gives you.",
					"CSB": "Honor your father and your mother so that you may have a long life in the land that the LORD your God is giving you.",
					"ESV": "Honor your father and your mother, that your days may be long in the land that the LORD your God is giving you.",
					"GNT": "Respect your father and your mother, so that you may live a long time in the land that I am giving you.",
					"GW": "Honor your father and your mother, so that you may live for a long time in the land the LORD your God is giving you.",
					"NIRV": "Honor your father and mother. Then you will live a long time in the land the LORD your God is giving you.",
					"NIV": "Honor your father and your mother, so that you may live long in the land the LORD your God is giving you.",
					"NLT": "Honor your father and mother. Then you will live a long, full life in the land the LORD your God is giving you.",
					"UBIO": "Шануй свого батька та матір свою, щоб довгі були твої дні на землі, яку Господь, Бог твій, дає тобі!",
					"UKRK": "Шануй батька твого й матїр твою, щоб довголїтен був ти на землї, що Господь, Бог твій, дасть тобї.",
					"UTT": "Шануй свого батька і матір, щоб добре тобі було і щоб ти був довголітнім на добрій землі, яку Господь, твій Бог, дає тобі.",
					"BBL": "Шануй бацьку твайго і маці тваю, каб падоўжыліся дні твае на зямлі, якую Гасподзь, Бог твой, дае табе."
				}
			},
			{
				"num_week": 13,
				"num_week_in_year": 26,
					"verse": {
					"link_full_ru": "Экзамен",
					"link_small_ru": "Экзамен",
					"link_full_en": "Exam",
					"link_small_en": "Exam",
					"link_full_ua": "Iспит",
					"link_small_ua": "Iспит",
					"link_full_by": "Экзамен",
					"link_small_by": "Экзамен",
					"RST": "Экзамен",
					"NRP": "Экзамен",
					"SRP": "Экзамен",
					"CASS": "Экзамен",
					"IBL": "Экзамен",
					"BTI": "Экзамен",
					"CSLAV": "Экзамен",
					"KJV": "Exam",
					"NKJV": "Exam",
					"NASB": "Exam",
					"CSB": "Exam",
					"ESV": "Exam",
					"GNT": "Exam",
					"GW": "Exam",
					"NIRV": "Exam",
					"NIV": "Exam",
					"NLT": "Exam",
					"UBIO": "Iспит",
					"UKRK": "Iспит",
					"UTT": "Iспит",
					"BBL": "Экзамен"
				}
			}
		]
	},
	{
		"name_quarter_ru": "Обещания Любви",
		"name_quarter_en": "Promises Of Love",
		"name_quarter_ua": "Обіцянки Любові",
		"name_quarter_by": "Абяцанні Любові",
		"start_week": 27,
		"end_week": 39,
		"weeks": [
			{
				"num_week": 1,
				"num_week_in_year": 27,
				"verse": {
					"link_full_ru": "1-е послание Иоанна, 1 глава, 7 стих",
					"link_small_ru": "1 Ин. 1:7",
					"link_full_en": "1 John, 1 chapter, 7 verse",
					"link_small_en": "1 John 1:7",
					"link_full_ua": "Перше соборне послання св. апостола Івана, 1 глава, 7 вірш",
					"link_small_ua": "1 Йн. 1:7",
					"link_full_by": "Першы ліст Яна, 1 кіраўнік, 7 верш",
					"link_small_by": "1 Ян. 1:7",
					"RST": "Если же ходим во свете, подобно как Он во свете, то имеем общение друг с другом, и Кровь Иисуса Христа, Сына Его, очищает нас от всякого греха.",
					"NRP": "Но если мы ходим во свете, как и Он во свете, то мы имеем общение друг с другом, и кровь Его Сына Иисуса очищает нас от всякого греха.",
					"SRP": "Но если живем мы в свете, как и сам Он – в свете, значит, мы сопричастны друг другу и кровь Сына Его, Иисуса, очищает нас от любого греха.",
					"CASS": "Если же ходим во свете подобно, как Сам Он во свете, то имеем общение друг с другом, и кровь Иисуса, Сына Его, очищает нас от всякого греха.",
					"IBL": "Если же мы будем постоянно жить в свете, в котором живёт Бог, то приобщимся друг к другу, и кровь Иисуса, Сына Его, очистит нас от всяческих грехов.",
					"BTI": "Если же во свете живем, подобно Ему, Который во свете, то остаемся в общении друг с другом и кровь Иисуса, Сына Его, очищает нас от греха, каким бы он ни был.",
					"CSLAV": "Аще же во свете ходим, якоже сам той есть во свете, общение имамы друг ко другу, и кровь иисуса христа сына его очищаетъ нас от всякаго греха.",
					"KJV": "But if we walk in the light, as he is in the light, we have fellowship one with another, and the blood of Jesus Christ his Son cleanseth us from all sin.",
					"NKJV": "But if we walk in the light as He is in the light, we have fellowship with one another, and the blood of Jesus Christ His Son cleanses us from all sin.",
					"NASB": "But if we walk in the Light as He Himself is in the Light, we have fellowship with one another, and the blood of Jesus His Son cleanses us from all sin.",
					"CSB": "If we walk in the light as he himself is in the light, we have fellowship with one another, and the blood of Jesus his Son cleanses us from all sin.",
					"ESV": "But if we walk in the light, as he is in the light, we have fellowship with one another, and the blood of Jesus his Son cleanses us from all sin.",
					"GNT": "But if we live in the light—just as he is in the light—then we have fellowship with one another, and the blood of Jesus, his Son, purifies us from every sin.",
					"GW": "But if we live in the light in the same way that God is in the light, we have a relationship with each other. And the blood of his Son Jesus cleanses us from every sin.",
					"NIRV": "But suppose we walk in the light, just as he is in the light. Then we share life with one another. And the blood of Jesus, his Son, makes us pure from all sin.",
					"NIV": "But if we walk in the light, as he is in the light, we have fellowship with one another, and the blood of Jesus, his Son, purifies us from all sin.",
					"NLT": "But if we are living in the light, as God is in the light, then we have fellowship with each other, and the blood of Jesus, his Son, cleanses us from all sin.",
					"UBIO": "Коли ж ходимо в світлі, як Сам Він у світлі, то маємо спільність один із одним, і кров Ісуса Христа, Його Сина, очищує нас від усякого гріха.",
					"UKRK": "Коли ж у сьвітлї ходимо, яко ж Він сам у сьвітлї, то маємо спільність один з одним, і кров Ісуса Христа, Сина Його, очищає нас од усякого гріха.",
					"UTT": "Коли ж ходимо у світлі, як Сам Він є у світлі, то маємо спільність одне з одним, і кров Ісуса (Христа), Його Сина, очищає нас від усякого гріха.",
					"BBL": "А калі ходзім у сьвятле, як Ён у сьвятле, дык маем лучнасьць адно з адным, і Кроў Ісуса Хрыста, Сына Ягонага, ачышчае нас ад усякага грэху."
				}
			},
			{
				"num_week": 2,
				"num_week_in_year": 28,
				"verse": {
					"link_full_ru": "Евангелие от Марка, 13 глава, 31 стих",
					"link_small_ru": "Мк. 13:31",
					"link_full_en": "Mark, 13 chapter, 31 verse",
					"link_small_en": "Mark 13:31",
					"link_full_ua": "Євангеліє від Марка, 13 глава, 31 вірш",
					"link_small_ua": "Мк. 13:31",
					"link_full_by": "Евангелле паводле Марка, 13 кіраўнік, 31 верш",
					"link_small_by": "Мк. 13:31",
					"RST": "Небо и земля прейдут, но слова Мои не прейдут.",
					"NRP": "Небо и земля прейдут, но слова Мои не прейдут.",
					"SRP": "Небо и земля пройдут бесследно, но слова Мои не пройдут!",
					"CASS": "Небо и земля пройдут, слова же Мои не пройдут.",
					"IBL": "Небо и земля исчезнут, но слова Мои останутся.",
					"BTI": "Небо и земля прейдут, но слова Мои останутся навеки.",
					"CSLAV": "Небо и земля прейдут, словеса же моя не прейдут.",
					"KJV": "Heaven and earth shall pass away: but my words shall not pass away.",
					"NKJV": "Heaven and earth will pass away, but My words will by no means pass away.",
					"NASB": "Heaven and earth will pass away, but My words will not pass away.",
					"CSB": "Heaven and earth will pass away, but my words will never pass away.",
					"ESV": "Heaven and earth will pass away, but my words will not pass away.",
					"GNT": "Heaven and earth will pass away, but my words will never pass away.",
					"GW": "The earth and the heavens will disappear, but my words will never disappear.",
					"NIRV": "Heaven and earth will pass away. But my words will never pass away.",
					"NIV": "Heaven and earth will pass away, but my words will never pass away.",
					"NLT": "Heaven and earth will disappear, but my words will never disappear.",
					"UBIO": "Небо й земля проминуться, але не минуться слова Мої!",
					"UKRK": "Небо й земля перейдуть, слова ж мої не перейдуть.",
					"UTT": "Небо й земля проминуть, а Мої слова не проминуть.",
					"BBL": "Неба і зямля мінуцца, а словы Мае ня мінуць."
				}
			},
			{
				"num_week": 3,
				"num_week_in_year": 29,
				"verse": {
					"link_full_ru": "1-е послание к Коринфянам, 13 глава, 13 стих",
					"link_small_ru": "1 Кор. 13:13",
					"link_full_en": "1 Corinthians, 13 chapter, 13 verse",
					"link_small_en": "1 Cor. 13:13",
					"link_full_ua": "Перше послання апостола Павла до Коринтян, 13 глава, 13 вірш",
					"link_small_ua": "1 Кор. 13:13",
					"link_full_by": "Першы ліст Карынфянам, 13 кіраўнік, 13 верш",
					"link_small_by": "1 Кар. 13:13",
					"RST": "А теперь пребывают сии три: вера, надежда, любовь; но любовь из них больше.",
					"NRP": "А сейчас существуют эти три: вера, надежда и любовь, но важнее из них – любовь.",
					"SRP": "А вот три вещи, которые будут всегда. Это вера, надежда, любовь. Но из них больше всех любовь.",
					"CASS": "Но теперь пребывают вера, надежда, любовь, эти три, но большая из них любовь.",
					"IBL": "Пока же остаются эти три: вера, надежда, любовь, но самая великая из них – любовь.",
					"BTI": "Итак, вера, надежда, любовь – сии три пребывают 'вовеки'; а большая из них – любовь.",
					"CSLAV": "Ныне же пребывают вера, надежда, любы, три сия: болши же сих любы.",
					"KJV": "And now abideth faith, hope, charity, these three; but the greatest of these is charity.",
					"NKJV": "And now abide faith, hope, love, these three; but the greatest of these is love.",
					"NASB": "But now faith, hope, love, abide these three; but the greatest of these is love.",
					"CSB": "Now these three remain: faith, hope, and love — but the greatest of these is love.",
					"ESV": "So now faith, hope, and love abide, these three; but the greatest of these is love.",
					"GNT": "Meanwhile these three remain: faith, hope, and love; and the greatest of these is love.",
					"GW": "So these three things remain: faith, hope, and love. But the best one of these is love.",
					"NIRV": "The three most important things to have are faith, hope and love. But the greatest of them is love.",
					"NIV": "And now these three remain: faith, hope and love. But the greatest of these is love.",
					"NLT": "Three things will last forever—faith, hope, and love—and the greatest of these is love.",
					"UBIO": "А тепер залишаються віра, надія, любов, оці три. А найбільша між ними любов!",
					"UKRK": "Тепер же пробувають віра, надїя, любов, сї троє; більша ж із сих любов.",
					"UTT": "Тепер залишаються ці три: віра, надія, любов; та найбільша з них — любов.",
					"BBL": "А тым часам жывуць вось гэтыя тры: вера, надзея, любоў; але любоў зь іх найбольшая."
				}
			},
			{
				"num_week": 4,
				"num_week_in_year": 30,
				"verse": {
					"link_full_ru": "Евангелие от Иоанна, 13 глава, 35 стих",
					"link_small_ru": "Ин. 13:35",
					"link_full_en": "John, 13 chapter, 35 verse",
					"link_small_en": "John 13:35",
					"link_full_ua": "Євангеліє від Івана, 13 глава, 35 вірш",
					"link_small_ua": "Йн. 13:35",
					"link_full_by": "Евангелле паводле Яна, 13 кіраўнік, 35 верш",
					"link_small_by": "Ян. 13:35",
					"RST": "По тому узнают все, что вы Мои ученики, если будете иметь любовь между собою.",
					"NRP": "Все узнают, что вы Мои ученики, если вы будете любить друг друга!",
					"SRP": "Если будет любовь между вами, все узнают, что вы – Мои ученики.",
					"CASS": "По этому узнают все, что вы Мои ученики, если будете иметь любовь между собою.",
					"IBL": "И если у вас будет любовь друг к другу, то все будут знать, что вы – Мои ученики.",
					"BTI": "И если будет любовь между вами, все будут знать, что вы – ученики Мои.",
					"CSLAV": "О сем разумеют вси, яко мои ученицы есте, аще любовь имате между собою.",
					"KJV": "By this shall all men know that ye are my disciples, if ye have love one to another.",
					"NKJV": "By this all will know that you are My disciples, if you have love for one another.",
					"NASB": "By this all men will know that you are My disciples, if you have love for one another.",
					"CSB": "By this everyone will know that you are my disciples, if you love one another.",
					"ESV": "By this all people will know that you are my disciples, if you have love for one another.",
					"GNT": "If you have love for one another, then everyone will know that you are my disciples.",
					"GW": "Everyone will know that you are my disciples because of your love for each other.",
					"NIRV": "If you love one another, everyone will know you are my disciples.",
					"NIV": "By this everyone will know that you are my disciples, if you love one another.",
					"NLT": "Your love for one another will prove to the world that you are my disciples.",
					"UBIO": "По тому пізнають усі, що ви учні Мої, як будете мати любов між собою.",
					"UKRK": "По сьому знати муть усї, що ви мої ученики, коли любов мати мете один до одного.",
					"UTT": "З того дізнаються всі, що ви — Мої учні, коли любов матимете між собою.",
					"BBL": "Па тым пазнбюць усе, што вы Мае вучні, калі будзеце мець любоў між сабою."
				}
			},
			{
				"num_week": 5,
				"num_week_in_year": 31,
				"verse": {
					"link_full_ru": "Евангелие от Иоанна, 17 глава, 26 стих",
					"link_small_ru": "Ин. 17:26",
					"link_full_en": "John, 17 chapter, 26 verse",
					"link_small_en": "John 17:26",
					"link_full_ua": "Євангеліє від Івана, 17 глава, 26 вірш",
					"link_small_ua": "Йн. 17:26",
					"link_full_by": "Евангелле паводле Яна, 17 кіраўнік, 26 верш",
					"link_small_by": "Ян. 17:26",
					"RST": "И Я открыл им имя Твоё и открою, да любовь, которою Ты возлюбил Меня, в них будет, и Я в них.",
					"NRP": "Я открыл им Твое Имя и еще открою, чтобы та любовь, которой Ты полюбил Меня, была и в них и чтобы Я был в них.",
					"SRP": "Я им показал и еще покажу, каков Ты, чтобы та же любовь, какой Ты Меня полюбил, была в них так же, как Я в них.",
					"CASS": "И Я поведал им имя Твое и поведаю, чтобы любовь, которою Ты возлюбил Меня, в них была, и Я в них.",
					"IBL": "Я открыл им Тебя и впредь буду открывать, чтобы та любовь, которой Ты возлюбил Меня, была бы в них и чтобы и Я был в них.",
					"BTI": "Я открыл им Тебя и буду открывать вновь и вновь, чтобы любовь, какой Ты любишь Меня, была в них, 'как' Я в них.",
					"CSLAV": "И сказах им имя твое, и скажу, да любы, еюже мя еси возлюбил, в них будет, и аз в них.",
					"KJV": "And I have declared unto them thy name, and will declare it: that the love wherewith thou hast loved me may be in them, and I in them.",
					"NKJV": "And I have declared to them Your name, and will declare it, that the love with which You loved Me may be in them, and I in them.",
					"NASB": "And I have made Your name known to them, and will make it known, so that the love with which You loved Me may be in them, and I in them.",
					"CSB": "I made your name known to them and will continue to make it known, so that the love you have loved me with may be in them and I may be in them.",
					"ESV": "I made known to them your name, and I will continue to make it known, that the love with which you have loved me may be in them, and I in them.",
					"GNT": "I made you known to them, and I will continue to do so, in order that the love you have for me may be in them, and so that I also may be in them.",
					"GW": "I have made your name known to them, and I will make it known so that the love you have for me will be in them and I will be in them.",
					"NIRV": "I have shown you to them. And I will continue to show you to them. Then the love you have for me will be in them. I myself will be in them.",
					"NIV": "I have made you known to them, and will continue to make you known in order that the love you have for me may be in them and that I myself may be in them.",
					"NLT": "I have revealed you to them, and I will continue to do so. Then your love for me will be in them, and I will be in them.",
					"UBIO": "Я ж Ім'я Твоє їм об'явив й об'являтиму, щоб любов, що Ти нею Мене полюбив, була в них, а Я в них!...",
					"UKRK": "І я обявив їм імя Твоє, і обявляти му, щоб любов, якою любив єси мене, в них була, а я в них.",
					"UTT": "І Я виявив їм Твоє Ім’я, і виявлятиму, щоб любов, якою Ти полюбив Мене, була в них, і Я — в них.",
					"BBL": "і Я адкрыў ім імя Тваё і адкрыю, каб любоў, якою Ты палюбіў Мяне, ў іх была; і Я ў іх."
				}
			},
			{
				"num_week": 6,
				"num_week_in_year": 32,
				"verse": {
					"link_full_ru": "1-е послание Петра, 4 глава, 8 стих",
					"link_small_ru": "1 Петр. 4:8",
					"link_full_en": "1 Peter, 4 chapter, 8 verse",
					"link_small_en": "1 Pet. 4:8",
					"link_full_ua": "Перше соборне послання св. апостола Петра, 4 глава, 8 вірш",
					"link_small_ua": "1 Пт. 4:8",
					"link_full_by": "Першы ліст Пятра, 4 кіраўнік, 8 верш",
					"link_small_by": "1 Пт. 4:8",
					"RST": "Более же всего имейте усердную любовь друг ко другу, потому что любовь покрывает множество грехов.",
					"NRP": "Прежде всего, преданно любите друг друга, потому что любовь покрывает множество грехов.",
					"SRP": "И прежде всего любите друг друга от всей души, потому что любовь покрывает множество грехов.",
					"CASS": "Прежде всего имейте друг ко другу усердную любовь, потому что любовь покрывает множество грехов.",
					"IBL": "Однако, прежде всего, неизменно любите друг друга, потому что любовь покрывает множество грехов.",
					"BTI": "Главное, горячо любите друг друга, ибо любовь покрывает многие грехи.",
					"CSLAV": "Прежде же всех друг ко другу любовь прилежну имейте, зане любовь покрывает множество грехов.",
					"KJV": "And above all things have fervent charity among yourselves: for charity shall cover the multitude of sins.",
					"NKJV": "And above all things have fervent love for one another, for love will cover a multitude of sins.",
					"NASB": "Above all, keep fervent in your love for one another, because love covers a multitude of sins.",
					"CSB": "Above all, maintain constant love for one another, since love covers a multitude of sins.",
					"ESV": "Above all, keep loving one another earnestly, since love covers a multitude of sins.",
					"GNT": "Above everything, love one another earnestly, because love covers over many sins.",
					"GW": "Above all, love each other warmly, because love covers many sins.",
					"NIRV": "Most of all, love one another deeply. Love erases many sins by forgiving them.",
					"NIV": "Above all, love each other deeply, because love covers over a multitude of sins.",
					"NLT": "Most important of all, continue to show deep love for each other, for love covers a multitude of sins.",
					"UBIO": "Найперше майте щиру любов один до одного, бо любов покриває багато гріхів!",
					"UKRK": "Перш усього ж майте один до одного щиру любов, бо любов покриває множество гріхів.",
					"UTT": "Насамперед майте щиру любов один до одного, бо любов покриває багато гріхів.",
					"BBL": "А найболей за ўсё майце шчырую любоў адно да аднаго, бо любоў пакрывае мноства грахоў;"
				}
			},
			{
				"num_week": 7,
				"num_week_in_year": 33,
				"verse": {
					"link_full_ru": "1-е послание Иоанна, 3 глава, 14 стих",
					"link_small_ru": "1 Ин. 3:14",
					"link_full_en": "1 John, 3 chapter, 14 verse",
					"link_small_en": "1 John 3:14",
					"link_full_ua": "Перше соборне послання св. апостола Івана, 3 глава, 14 вірш",
					"link_small_ua": "1 Йн. 3:14",
					"link_full_by": "Першы ліст Яна, 3 кіраўнік, 14 верш",
					"link_small_by": "1 Ян. 3:14",
					"RST": "Мы знаем, что мы перешли из смерти в жизнь, потому что любим братьев; не любящий брата пребывает в смерти.",
					"NRP": "Мы знаем, что уже перешли от смерти к жизни, потому что любим братьев. Тот, кто не любит, – тот еще во власти смерти.",
					"SRP": "Мы-то знаем, что уже перешли от смерти к жизни, потому что любим братьев. Тот, кто не любит, остается во власти смерти.",
					"CASS": "Мы знаем, что мы перешли из смерти в жизнь, потому что любим братьев. Не любящий пребывает в смерти.",
					"IBL": "Мы знаем, что перешли от смерти к жизни, потому что любим братьев и сестёр своих, а кто не любит, остаётся мёртв.",
					"BTI": "Мы знаем 'с вами', что 'уже' перешли из смерти в жизнь, потому что любим братьев 'наших', а кто не любит (брата), тот мертв.",
					"CSLAV": "Мы вемы, яко преидохом от смерти в живот, яко любим братию: не любяй бо брата пребываетъ в смерти.",
					"KJV": "We know that we have passed from death unto life, because we love the brethren. He that loveth not his brother abideth in death.",
					"NKJV": "We know that we have passed from death to life, because we love the brethren. He who does not love his brother abides in death.",
					"NASB": "We know that we have passed out of death into life, because we love the brethren. He who does not love abides in death.",
					"CSB": "We know that we have passed from death to life because we love our brothers and sisters. The one who does not love remains in death.",
					"ESV": "We know that we have passed out of death into life, because we love the brothers. Whoever does not love abides in death.",
					"GNT": "We know that we have left death and come over into life; we know it because we love others. Those who do not love are still under the power of death.",
					"GW": "We know that we have passed from death to life, because we love other believers. The person who doesn’t grow in love remains in death.",
					"NIRV": "We know that we have left our old dead way of life. And we have entered into new life. We know this because we love one another. Anyone who doesn’t love still lives in their old condition.",
					"NIV": "We know that we have passed from death to life, because we love each other. Anyone who does not love remains in death.",
					"NLT": "If we love our brothers and sisters who are believers, it proves that we have passed from death to life. But a person who has no love is still dead.",
					"UBIO": "Ми знаємо, що ми перейшли від смерти в життя, бо любимо братів. А хто брата не любить, пробуває той в смерті.",
					"UKRK": "Ми знаєм, що перейшли від смерти у життє, бо любимо братів; хто не любить брата, пробуває в смертї.",
					"UTT": "Ми знаємо, що ми перейшли від смерті до життя, бо любимо братів. А хто не любить (брата), той перебуває в смерті.",
					"BBL": "Мы ведаем, што мы перайшлі са сьмерці ў жыцьцё, бо любім братоў; хто ня любіць брата, застаецца ў сьмерці."
				}
			},
			{
				"num_week": 8,
				"num_week_in_year": 34,
				"verse": {
					"link_full_ru": "1-е послание Иоанна, 4 глава, 7 стих",
					"link_small_ru": "1 Ин. 4:7",
					"link_full_en": "1 John, 4 chapter, 7 verse",
					"link_small_en": "1 John 4:7",
					"link_full_ua": "Перше соборне послання св. апостола Івана, 4 глава, 7 вірш",
					"link_small_ua": "1 Йн. 4:7",
					"link_full_by": "Першы ліст Яна, 4 кіраўнік, 7 верш",
					"link_small_by": "1 Ян. 4:7",
					"RST": "Возлюбленные! будем любить друг друга, потому что любовь от Бога, и всякий любящий рождён от Бога и знает Бога.",
					"NRP": "Дорогие, будем же любить друг друга, потому что любовь от Бога, и каждый, кто любит, рожден от Бога и знает Бога.",
					"SRP": "Любимые, будем любить друг друга, потому что любовь – от Бога. Всякий, кто любит, рожден Богом и знает Бога.",
					"CASS": "Возлюбленные, будем любить друг друга, потому что любовь – от Бога, и всякий любящий рожден от Бога и знает Бога.",
					"IBL": "Друзья любимые! Будем же любить друг друга, потому что любовь идёт от Бога, и каждый, кто любит, поступает так, потому что стал одним из детей Божьих и познал Бога.",
					"BTI": "Братья, будем любить друг друга, ведь любовь от Бога. Кто любит, тот от Бога рожден и знает Бога.",
					"CSLAV": "Возлюбленнии, возлюбим друг друга, яко любы от бога есть, и всяк любяй от бога рожден есть, и знает бога.",
					"KJV": "Beloved, let us love one another: for love is of God; and every one that loveth is born of God, and knoweth God.",
					"NKJV": "Beloved, let us love one another, for love is of God; and everyone who loves is born of God and knows God.",
					"NASB": "Beloved, let us love one another, for love is from God; and everyone who loves is born of God and knows God.",
					"CSB": "Dear friends, let us love one another, because love is from God, and everyone who loves has been born of God and knows God.",
					"ESV": "Beloved, let us love one another, for love is from God, and whoever loves has been born of God and knows God.",
					"GNT": "Dear friends, let us love one another, because love comes from God. Whoever loves is a child of God and knows God.",
					"GW": "Dear friends, we must love each other because love comes from God. Everyone who loves has been born from God and knows God.",
					"NIRV": "Dear friends, let us love one another, because love comes from God. Everyone who loves has become a child of God and knows God.",
					"NIV": "Dear friends, let us love one another, for love comes from God. Everyone who loves has been born of God and knows God.",
					"NLT": "Dear friends, let us continue to love one another, for love comes from God. Anyone who loves is a child of God and knows God.",
					"UBIO": "Улюблені, любім один одного, бо від Бога любов, і кожен, хто любить, родився від Бога та відає Бога!",
					"UKRK": "Любі, любім один одного; бо любов від Бога, і кожен, хто любить, від Бога родив ся, і знає Бога",
					"UTT": "Улюблені, любімо одне одного, адже любов є від Бога, і кожний, хто любить, народився від Бога і знає Бога.",
					"BBL": "Любасныя! будзем любіць адно аднаго, бо любоў ад Бога, і кожны, хто любіць, народжаны ад Бога і ведае Бога;"
				}
			},
			{
				"num_week": 9,
				"num_week_in_year": 35,
				"verse": {
					"link_full_ru": "1-е послание Иоанна, 4 глава, 16 стих",
					"link_small_ru": "1 Ин. 4:16",
					"link_full_en": "1 John, 4 chapter, 16 verse",
					"link_small_en": "1 John 4:16",
					"link_full_ua": "Перше соборне послання св. апостола Івана, 4 глава, 16 вірш",
					"link_small_ua": "1 Йн. 4:16",
					"link_full_by": "Першы ліст Яна, 4 кіраўнік, 16 верш",
					"link_small_by": "1 Ян. 4:16",
					"RST": "И мы познали любовь, которую имеет к нам Бог, и уверовали в неё. Бог есть любовь, и пребывающий в любви пребывает в Боге, и Бог в нём.",
					"NRP": "Мы узнали и поверили, что Бог нас любит. Бог есть любовь, и тот, кто пребывает в любви, пребывает в Боге, и Бог пребывает в нем.",
					"SRP": "Вот так мы узнали и поверили в то, что Бог нас любит. Бог – это любовь. Кто живет в любви, тот живет в Боге и Бог живет в нем.",
					"CASS": "И мы познали любовь, которую Бог имеет к нам, и уверовали в неё. Бог есть любовь, и пребывающий в любви, в Боге пребывает, и Бог в нем пребывает.",
					"IBL": "И мы знаем эту любовь, которую Бог испытывает к нам, и доверились ей. Бог есть любовь. Тот, кто живёт в любви, живёт в Боге, и Бог живёт в нём.",
					"BTI": "Мы познали любовь Божию к нам и доверились ей. Бог это любовь, и 'всякий', в любви пребывающий, в Боге пребывает, как и Бог в нем.",
					"CSLAV": "И мы познахом и веровахом любовь, юже имать Бог к нам. Бог любы есть, и пребываяй в любви в бозе пребывает, и Бог в нем пребывает.",
					"KJV": "And we have known and believed the love that God hath to us. God is love; and he that dwelleth in love dwelleth in God, and God in him.",
					"NKJV": "And we have known and believed the love that God has for us. God is love, and he who abides in love abides in God, and God in him.",
					"NASB": "We have come to know and have believed the love which God has for us. God is love, and the one who abides in love abides in God, and God abides in him.",
					"CSB": "And we have come to know and to believe the love that God has for us. God is love, and the one who remains in love remains in God, and God remains in him.",
					"ESV": "So we have come to know and to believe the love that God has for us. God is love, and whoever abides in love abides in God, and God abides in him.",
					"GNT": "And we ourselves know and believe the love which God has for us. God is love, and those who live in love live in union with God and God lives in union with them.",
					"GW": "We have known and believed that God loves us. God is love. Those who live in God’s love live in God, and God lives in them.",
					"NIRV": "So we know that God loves us. We depend on it. God is love. Anyone who leads a life of love is joined to God. And God is joined to them.",
					"NIV": "And so we know and rely on the love God has for us. God is love. Whoever lives in love lives in God, and God in them.",
					"NLT": "We know how much God loves us, and we have put our trust in his love. God is love, and all who live in love live in God, and God lives in them.",
					"UBIO": "Ми познали й увірували в ту любов, що Бог її має до нас. Бог є любов, і хто пробуває в любові, пробуває той в Бозі, і в нім Бог пробуває!",
					"UKRK": "Ми пізнали також, та й увірували в любов, котру має Бог до нас. Бог є любов, і хто пробуває в любові, в Бозї пробуває, а Бог в ньому.",
					"UTT": "І ми пізнали й повірили в любов, яку Бог має в нас. Бог є любов, і хто перебуває в любові, той перебуває в Бозі, а Бог перебуває в ньому.",
					"BBL": "І мы спазналі любоў, якую мае да нас Бог, і паверылі ў яе. Бог ёсьць любоў, і хто жыве ў любові, той жыве ў Богу, і Бог у ім."
				}
			},
			{
				"num_week": 10,
				"num_week_in_year": 36,
				"verse": {
					"link_full_ru": "1-е послание Иоанна, 4 глава, 18 стих",
					"link_small_ru": "1 Ин. 4:18",
					"link_full_en": "1 John, 4 chapter, 18 verse",
					"link_small_en": "1 John 4:18",
					"link_full_ua": "Перше соборне послання св. апостола Івана, 4 глава, 18 вірш",
					"link_small_ua": "1 Йн. 4:18",
					"link_full_by": "Першы ліст Яна, 4 кіраўнік, 18 верш",
					"link_small_by": "1 Ян. 4:18",
					"RST": "В любви нет страха, но совершенная любовь изгоняет страх, потому что в страхе есть мучение. Боящийся несовершен в любви.",
					"NRP": "В любви нет страха, но совершенная любовь прогоняет его, потому что страх связан с наказанием, и кто боится, тот еще не достиг совершенства в любви.",
					"SRP": "В любви нет страха – совершенная любовь изгоняет страх, потому что страх связан с наказанием и тот, кто боится, не достиг совершенства в любви.",
					"CASS": "В любви нет страха, но совершенная любовь изгоняет страх, потому что в страхе есть мучение; а боящийся не совершен в любви.",
					"IBL": "В любви нет никакого страха, но совершенная любовь изгоняет страх. Страх связан с наказанием, и кто боится, не достиг совершенства в любви.",
					"BTI": "В любви нет страха. Истинная любовь изгоняет страх. Ведь страх – это наказание 'в себе самом, и' мучаются им те, кто не проникся до конца любовью.",
					"CSLAV": "Страха несть в любви, но совершенна любы вон изгоняет страх, яко страх муку имать: бояйся же не совершися в любви.",
					"KJV": "There is no fear in love; but perfect love casteth out fear: because fear hath torment. He that feareth is not made perfect in love.",
					"NKJV": "There is no fear in love; but perfect love casts out fear, because fear involves torment. But he who fears has not been made perfect in love.",
					"NASB": "There is no fear in love; but perfect love casts out fear, because fear involves punishment, and the one who fears is not perfected in love.",
					"CSB": "There is no fear in love; instead, perfect love drives out fear, because fear involves punishment. So the one who fears is not complete in love.",
					"ESV": "There is no fear in love, but perfect love casts out fear. For fear has to do with punishment, and whoever fears has not been perfected in love.",
					"GNT": "There is no fear in love; perfect love drives out all fear. So then, love has not been made perfect in anyone who is afraid, because fear has to do with punishment.",
					"GW": "No fear exists where his love is. Rather, perfect love gets rid of fear, because fear involves punishment. The person who lives in fear doesn’t have perfect love.",
					"NIRV": "There is no fear in love. Instead, perfect love drives away fear. That’s because fear has to do with being punished. The one who fears does not have perfect love.",
					"NIV": "There is no fear in love. But perfect love drives out fear, because fear has to do with punishment. The one who fears is not made perfect in love.",
					"NLT": "Such love has no fear, because perfect love expels all fear. If we are afraid, it is for fear of punishment, and this shows that we have not fully experienced his perfect love.",
					"UBIO": "Страху немає в любові, але досконала любов проганяє страх геть, бо страх має муку. Хто ж боїться, той не досконалий в любові.",
					"UKRK": "Страху нема в любові, а звершена любов геть виганяє страха, бо страх має муку, і хто лякаєть ся, той не звершений в любові.",
					"UTT": "Але досконала любов проганяє страх, оскільки страх несе страждання; хто ж боїться, той недосконалий у любові.",
					"BBL": "У любові няма страху, а дасканалая любоў праганяе страх, бо ў страху ёсьць пакута; хто баіцца, той не дасканалы ў любові."
				}
			},
			{
				"num_week": 11,
				"num_week_in_year": 37,
				"verse": {
					"link_full_ru": "1-е послание Иоанна, 4 глава, 12 стих",
					"link_small_ru": "1 Ин. 4:12",
					"link_full_en": "1 John, 4 chapter, 12 verse",
					"link_small_en": "1 John 4:12",
					"link_full_ua": "Перше соборне послання св. апостола Івана, 4 глава, 12 вірш",
					"link_small_ua": "1 Йн. 4:12",
					"link_full_by": "Першы ліст Яна, 4 кіраўнік, 12 верш",
					"link_small_by": "1 Ян. 4:12",
					"RST": "Бога никто никогда не видел. Если мы любим друг друга, то Бог в нас пребывает, и любовь Его совершенна есть в нас.",
					"NRP": "Бога никто никогда не видел, но если мы любим друг друга, то в нас живет Сам Бог, и Его любовь в нас совершенна.",
					"SRP": "Бога никто никогда не видел. Но если мы любим друг друга, то Он живет в нас и Его любовь в нас достигла совершенства.",
					"CASS": "Бога никто никогда не созерцал: если мы любим друг друга. Бог пребывает в нас, и любовь Его совершенна в нас.",
					"IBL": "Никто никогда не видел Бога, но если мы любим друг друга, то Бог живёт в нас, и Его любовь в нас достигает совершенства.",
					"BTI": "Бога никто и никогда не видел. Но если мы любим друг друга, Бог пребывает в нас и любовь Его достигла в нас своей цели.",
					"CSLAV": "Бога никтоже нигдеже виде. Аще другъ друга любим, Бог в нас пребывает, и любы его совершенна есть в нас.",
					"KJV": "No man hath seen God at any time. If we love one another, God dwelleth in us, and his love is perfected in us.",
					"NKJV": "No one has seen God at any time. If we love one another, God abides in us, and His love has been perfected in us.",
					"NASB": "No one has seen God at any time; if we love one another, God abides in us, and His love is perfected in us.",
					"CSB": "No one has ever seen God. If we love one another, God remains in us and his love is made complete in us.",
					"ESV": "No one has ever seen God; if we love one another, God abides in us and his love is perfected in us.",
					"GNT": "No one has ever seen God, but if we love one another, God lives in union with us, and his love is made perfect in us.",
					"GW": "No one has ever seen God. If we love each other, God lives in us, and his love is perfected in us.",
					"NIRV": "No one has ever seen God. But if we love one another, God lives in us. His love is made complete in us.",
					"NIV": "No one has ever seen God; but if we love one another, God lives in us and his love is made complete in us.",
					"NLT": "No one has ever seen God. But if we love each other, God lives in us, and his love is brought to full expression in us.",
					"UBIO": "Бога не бачив ніколи ніхто. Коли один одного любимо, то Бог в нас пробуває, а любов Його в нас удосконалилась.",
					"UKRK": "Бога нїколи нїхто не бачив; коли ж любимо один одного, то Бог у нас пробуває, і любов Його звершена в нас.",
					"UTT": "Бога ніхто ніколи не бачив. Коли любимо одне одного, то в нас перебуває Бог, і Його любов у нас — досконала.",
					"BBL": "Бога ніколі ніхто ня бачыў: калі мы любім адно аднаго, дык Бог у нас жыве, і любоў Ягоная дасканалая ёсьць у нас."
				}
			},
			{
				"num_week": 12,
				"num_week_in_year": 38,
				"verse": {
					"link_full_ru": "Евангелие от Иоанна, 14 глава, 23 стих",
					"link_small_ru": "Ин. 14:23",
					"link_full_en": "John, 14 chapter, 23 verse",
					"link_small_en": "John 14:23",
					"link_full_ua": "Євангеліє від Івана, 14 глава, 23 вірш",
					"link_small_ua": "Йн. 14:23",
					"link_full_by": "Евангелле паводле Яна, 14 кіраўнік, 23 верш",
					"link_small_by": "Ян. 14:23",
					"RST": "Иисус сказал ему в ответ: кто любит Меня, тот соблюдет слово Моё; и Отец Мой возлюбит его, и Мы придем к нему и обитель у него сотворим.",
					"NRP": "Иисус ответил: – Кто любит Меня, тот будет соблюдать Мое слово, и того полюбит Мой Отец, к тому Мы придем и будем жить у него.",
					"SRP": "Иисус ответил ему: Тот, кто любит Меня, Мое Слово исполнит. И тогда Мой Отец полюбит его, мы с Ним вместе придем к нему и поселимся у него.",
					"CASS": "Ответил Иисус и сказал ему: если кто любит Меня, слово Мое соблюдет, и Отец Мой возлюбит его, и к нему Мы придем и обитель Себе у него сотворим.",
					"IBL": "Он ответил: Если кто любит Меня, то станет исполнять Моё учение, и Мой Отец возлюбит того, и тогда Мы придём к Нему и пребудем с Ним.",
					"BTI": "Тот, кто любит Меня, – ответил Иисус, – будет поступать по слову Моему, Отец Мой будет любить его; к нему Мы придем и будем жить у него.",
					"CSLAV": "Отвеща иисус и рече ему: аще кто любитъ мя, слово мое соблюдет: и отец мой возлюбитъ его, и к нему приидема, и обитель у него сотворима.",
					"KJV": "Jesus answered and said unto him, If a man love me, he will keep my words: and my Father will love him, and we will come unto him, and make our abode with him.",
					"NKJV": "Jesus answered and said to him, If anyone loves Me, he will keep My word; and My Father will love him, and We will come to him and make Our home with him.",
					"NASB": "Jesus answered and said to him, If anyone loves Me, he will keep My word; and My Father will love him, and We will come to him and make Our abode with him.",
					"CSB": "Jesus answered, If anyone loves me, he will keep my word. My Father will love him, and we will come to him and make our home with him.",
					"ESV": "Jesus answered him, If anyone loves me, he will keep my word, and my Father will love him, and we will come to him and make our home with him.",
					"GNT": "Jesus answered him, Those who love me will obey my teaching. My Father will love them, and my Father and I will come to them and live with them.",
					"GW": "Jesus answered him, Those who love me will do what I say. My Father will love them, and we will go to them and make our home with them.",
					"NIRV": "Jesus replied, Anyone who loves me will obey my teaching. My Father will love them. We will come to them and make our home with them.",
					"NIV": "Jesus replied, Anyone who loves me will obey my teaching. My Father will love them, and we will come to them and make our home with them.",
					"NLT": "Jesus replied, All who love me will do what I say. My Father will love them, and we will come and make our home with each of them.",
					"UBIO": "Ісус відповів і до нього сказав: Як хто любить Мене, той слово Моє берегтиме, і Отець Мій полюбить його, і Ми прийдемо до нього, і оселю закладемо в нього.",
					"UKRK": "Відказав Ісус і рече йому: Коли хто любить мене, слово моє хоронити ме, і Отець мій любити ме його, і до него прийдемо, і оселю в него зробимо.",
					"UTT": "У відповідь Ісус сказав йому: Якщо хто любить Мене, той буде виконувати Моє слово; і Мій Отець любитиме його, і Ми прийдемо до нього, і зробимо оселю в ньому.",
					"BBL": "Ісус сказаў яму ў адказ: хто любіць Мяне, той сьледуе слову Майму; і Айцец Мой палюбіць яго, і Мы прыйдзем да яго і прыстанішча ў ім створым."
				}
			},
			{
				"num_week": 13,
				"num_week_in_year": 39,
					"verse": {
					"link_full_ru": "Экзамен",
					"link_small_ru": "Экзамен",
					"link_full_en": "Exam",
					"link_small_en": "Exam",
					"link_full_ua": "Iспит",
					"link_small_ua": "Iспит",
					"link_full_by": "Экзамен",
					"link_small_by": "Экзамен",
					"RST": "Экзамен",
					"NRP": "Экзамен",
					"SRP": "Экзамен",
					"CASS": "Экзамен",
					"IBL": "Экзамен",
					"BTI": "Экзамен",
					"CSLAV": "Экзамен",
					"KJV": "Exam",
					"NKJV": "Exam",
					"NASB": "Exam",
					"CSB": "Exam",
					"ESV": "Exam",
					"GNT": "Exam",
					"GW": "Exam",
					"NIRV": "Exam",
					"NIV": "Exam",
					"NLT": "Exam",
					"UBIO": "Iспит",
					"UKRK": "Iспит",
					"UTT": "Iспит",
					"BBL": "Экзамен"
				}
			}
		]
	},
	{
		"name_quarter_ru": "Праведный верою",
		"name_quarter_en": "Righteous by faith",
		"name_quarter_ua": "Праведний вірою",
		"name_quarter_by": "Праведны вераю",
		"start_week": 40,
		"end_week": 52,
		"weeks": [
			{
				"num_week": 1,
				"num_week_in_year": 40,
				"verse": {
					"link_full_ru": "Послание к Римлянам, 1 глава, 16 и 17 стих",
					"link_small_ru": "Рим. 1:16, 17",
					"link_full_en": "Romans, 1 chapter, 16 and 17 verse",
					"link_small_en": "Rom. 1:16, 17",
					"link_full_ua": "Послання св. апостола Павла до Римлян, 1 глава, 16 і 17 вірш",
					"link_small_ua": "Рим. 1:16, 17",
					"link_full_by": "Ліст да Рымлянаў, 1 кіраўнік, 16 і 17 верш",
					"link_small_by": "Рым. 1:16, 17",
					"RST": "Ибо я не стыжусь благовествования Христова, потому что оно есть сила Божия ко спасению всякому верующему, во-первых, Иудею, потом и Еллину. В нём открывается правда Божия от веры в веру, как написано: праведный верою жив будет.",
					"NRP": "Я не стыжусь Радостной Вести, ведь она сила Божья для спасения каждого, кто верит, – прежде всего иудея, а потом и язычника. В Радостной Вести открывается, что мы можем оправдаться перед Богом верой, и только верой, как и написано: Праведный верой жив будет.",
					"SRP": "Я не стыжусь Радостной Вести, ведь она – сила Божья, спасающая всех верующих, прежде всего иудеев, а потом и язычников. Ведь в ней открывается, что избавление от вины дается Богом за веру и только за веру. Потому что в Писании сказано: Праведник благодаря вере будет жив.",
					"CASS": "Ибо я не стыжусь Евангелия, потому что оно есть сила Божия ко спасению каждому верующему: как Иудею, первому, так и Еллину. Ибо праведность Божия в нем открывается от веры в веру, как написано: праведный верою жив будет.",
					"IBL": "Я не стыжусь провозглашать Благую Весть, потому что в ней есть сила Божья спасти всякого, кто верует, в первую очередь иудеев, а потом и язычников. Это Благовествование показывает, как Бог делает людей праведными перед Собой через веру. Праведность же перед Богом начинается и заканчивается верой. В Писаниях говорится: Праведный верой жить будет.",
					"BTI": "Я ведь не стыжусь Благой Вести (Христовой), ибо она – сила Божия ко спасению всякому верующему: прежде – иудею, а затем и язычнику. Потому что в этой Вести открывается праведность Божия, которая через веру дается и к вере ведет; так и в Писании сказано: Праведный жить будет верою.",
					"CSLAV": "Не стыжуся бо благовествованием христовым: сила бо божия есть во спасние всякому верующему, иудеови же прежде и еллину. Правда бо божия в нем является от веры в веру, якоже есть писано: праведный же от веры жив будет.",
					"KJV": "For I am not ashamed of the gospel of Christ: for it is the power of God unto salvation to every one that believeth; to the Jew first, and also to the Greek. For therein is the righteousness of God revealed from faith to faith: as it is written, The just shall live by faith.",
					"NKJV": "For I am not ashamed of the gospel of Christ, for it is the power of God to salvation for everyone who believes, for the Jew first and also for the Greek. For in it the righteousness of God is revealed from faith to faith; as it is written, The just shall live by faith.",
					"NASB": "For I am not ashamed of the gospel, for it is the power of God for salvation to everyone who believes, to the Jew first and also to the Greek. For in it the righteousness of God is revealed from faith to faith; as it is written, BUT THE RIGHTEOUS man SHALL LIVE BY FAITH.",
					"CSB": "For I am not ashamed of the gospel, because it is the power of God for salvation to everyone who believes, first to the Jew, and also to the Greek. For in it the righteousness of God is revealed from faith to faith, just as it is written: The righteous will live by faith.",
					"ESV": "For I am not ashamed of the gospel, for it is the power of God for salvation to everyone who believes, to the Jew first and also to the Greek. For in it the righteousness of God is revealed from faith for faith, as it is written, The righteous shall live by faith.",
					"GNT": "I have complete confidence in the gospel; it is God's power to save all who believe, first the Jews and also the Gentiles. For the gospel reveals how God puts people right with himself: it is through faith from beginning to end. As the scripture says, The person who is put right with God through faith shall live.",
					"GW": "I’m not ashamed of the Good News. It is God’s power to save everyone who believes, Jews first and Greeks as well. God’s approval is revealed in this Good News. This approval begins and ends with faith as Scripture says, The person who has God’s approval will live by faith.",
					"NIRV": "I want to preach it because I’m not ashamed of the good news. It is God’s power to save everyone who believes. It is meant first for the Jews. It is meant also for the Gentiles. The good news shows God’s power to make people right with himself. God’s power to be made right with him is given to the person who has faith. It happens by faith from beginning to end. It is written, The one who is right with God will live by faith.",
					"NIV": "For I am not ashamed of the gospel, because it is the power of God that brings salvation to everyone who believes: first to the Jew, then to the Gentile. For in the gospel the righteousness of God is revealed—a righteousness that is by faith from first to last, just as it is written: The righteous will live by faith.",
					"NLT": "For I am not ashamed of this Good News about Christ. It is the power of God at work, saving everyone who believes—the Jew first and also the Gentile. This Good News tells us how God makes us right in his sight. This is accomplished from start to finish by faith. As the Scriptures say, It is through faith that a righteous person has life.",
					"UBIO": "Бо я не соромлюсь Євангелії, бож вона сила Божа на спасіння кожному, хто вірує, перше ж юдеєві, а потім гелленові. Правда бо Божа з'являється в ній з віри в віру, як написано: А праведний житиме вірою.",
					"UKRK": "Бо не соромлюсь благовіствування Христового, сила бо Божа на спасеннє всякому віруючому, Жидовинові перше, а потім і Грекові. Правда бо Божа в йому відкриваєть ся до віри в віру, яко ж написано: Праведний вірою жив буде.",
					"UTT": "Адже я не соромлюся Радісної Звістки (Христа), тому що вона — Божа сила на спасіння кожному, хто вірить: перше — юдеєві, а тоді — грекові. Адже праведність Божа відкривається в ній з віри у віру, як написано: А праведний вірою житиме.",
					"BBL": "Бо я не саромеюся зьвеставаньня Хрыстовага, бо яно ёсьць сіла Божая на збавеньне ўсякаму веруючаму, па-першае Юдэю, потым і Эліну. Бо ў ім адкрываецца праўда Божая ад веры ў веру, як напісана: праведны вераю жыць будзе."
				}
			},
			{
				"num_week": 2,
				"num_week_in_year": 41,
				"verse": {
					"link_full_ru": "Послание к Евреям, 11 глава, 6 стих",
					"link_small_ru": "Евр. 11:6",
					"link_full_en": "Hebrews, 11 chapter, 6 verse",
					"link_small_en": "Heb. 11:6",
					"link_full_ua": "Послання до Євреїв, 11 глава, 6 вірш",
					"link_small_ua": "Євр. 11:6",
					"link_full_by": "Ліст да Яўрэяў, 11 кіраўнік, 6 верш",
					"link_small_by": "Габр. 11:6",
					"RST": "А без веры угодить Богу невозможно; ибо надобно, чтобы приходящий к Богу веровал, что Он есть, и ищущим Его воздает.",
					"NRP": "Без веры же Богу угодить невозможно, потому что каждый, кто приходит к Нему, должен верить в то, что Он есть и что Он вознаграждает тех, кто Его ищет.",
					"SRP": "Без веры же невозможно понравиться. Ведь тот, кто приходит к Богу, должен верить, что Он есть и что Он награждает тех, кто Его ищет.",
					"CASS": "А без веры невозможно угодить: ибо приходящий к Богу должен уверовать, что Он есть и ищущим Его Он воздает.",
					"IBL": "А без веры невозможно угодить Богу. Потому что тот, кто предстаёт перед Богом, должен верить в то, что Бог жив и вознаграждает ищущих Его.",
					"BTI": "Без веры же угодить 'Богу' невозможно. Всякий к Нему приходящий должен верить и в то, что Он существует, и в то, что вознаграждает Он тех, кто 'искренно' ищет Его.",
					"CSLAV": "Без веры же невозможно угодити (богу): веровати же подобает приходящему к богу, яко есть, и взыскающим его мздовоздатель бывает.",
					"KJV": "But without faith it is impossible to please him: for he that cometh to God must believe that he is, and that he is a rewarder of them that diligently seek him.",
					"NKJV": "But without faith it is impossible to please Him, for he who comes to God must believe that He is, and that He is a rewarder of those who diligently seek Him.",
					"NASB": "And without faith it is impossible to please Him, for he who comes to God must believe that He is and that He is a rewarder of those who seek Him.",
					"CSB": "Now without faith it is impossible to please God, since the one who draws near to him must believe that he exists and that he rewards those who seek him.",
					"ESV": "And without faith it is impossible to please him, for whoever would draw near to God must believe that he exists and that he rewards those who seek him.",
					"GNT": "No one can please God without faith, for whoever comes to God must have faith that God exists and rewards those who seek him.",
					"GW": "No one can please God without faith. Whoever goes to God must believe that God exists and that he rewards those who seek him.",
					"NIRV": "Without faith it is impossible to please God. Those who come to God must believe that he exists. And they must believe that he rewards those who look to him.",
					"NIV": "And without faith it is impossible to please God, because anyone who comes to him must believe that he exists and that he rewards those who earnestly seek him.",
					"NLT": "And it is impossible to please God without faith. Anyone who wants to come to him must believe that God exists and that he rewards those who sincerely seek him.",
					"UBIO": "Догодити ж без віри не можна. І той, хто до Бога приходить, мусить вірувати, що Він є, а тим, хто шукає Його, Він дає нагороду.",
					"UKRK": "Без віри ж не можна угодити; вірувати мусить бо, хто приходить до Бога, що Він єсть, і хто Його шукає, тих нагороджує.",
					"UTT": "Без віри неможливо догодити Богові. Тим, які приходять до Бога, треба вірити, що Він є і що винагороджує тих, які Його шукають.",
					"BBL": "А бязь веры дагадзіць Богу немагчыма; бо трэба, каб той, хто прыходзіць да Бога, верыў, што Ён ёсьць, і шукальнікам Яго дасьць."
				}
			},
			{
				"num_week": 3,
				"num_week_in_year": 42,
				"verse": {
					"link_full_ru": "Послание к Евреям, 11 глава, 1 стих",
					"link_small_ru": "Евр. 11:1",
					"link_full_en": "Hebrews, 11 chapter, 1 verse",
					"link_small_en": "Heb. 11:1",
					"link_full_ua": "Послання до Євреїв, 11 глава, 1 вірш",
					"link_small_ua": "Євр. 11:1",
					"link_full_by": "Ліст да Яўрэяў, 11 кіраўнік, 1 верш",
					"link_small_by": "Габр. 11:1",
					"RST": "Вера же есть осуществление ожидаемого и уверенность в невидимом.",
					"NRP": "Вера – это уверенность в том, чего мы с надеждой ожидаем, подтверждение того, чего мы не видим.",
					"SRP": "Вера есть залог наших надежд и проявление вещей еще невидимых.",
					"CASS": "Вера же есть твердое убеждение в том, на что мы надеемся, подтверждение того, чего мы не видим.",
					"IBL": "Вера же означает, что мы уверены в том, на что надеемся. Она является доказательством существования того, что мы никогда не видели.",
					"BTI": "Вера – это твердая убежденность в том, на что мы надеемся, и уверенность в реальности невидимого.",
					"CSLAV": "Есть же вера уповаемых извещение, вещей обличение невидимых.",
					"KJV": "Now faith is the substance of things hoped for, the evidence of things not seen.",
					"NKJV": "Now faith is the substance of things hoped for, the evidence of things not seen.",
					"NASB": "Now faith is the assurance of things hoped for, the conviction of things not seen.",
					"CSB": "Now faith is the reality of what is hoped for, the proof of what is not seen.",
					"ESV": "Now faith is the assurance of things hoped for, the conviction of things not seen.",
					"GNT": "To have faith is to be sure of the things we hope for, to be certain of the things we cannot see.",
					"GW": "Faith assures us of things we expect and convinces us of the existence of things we cannot see.",
					"NIRV": "Faith is being sure of what we hope for. It is being sure of what we do not see.",
					"NIV": "Now faith is confidence in what we hope for and assurance about what we do not see.",
					"NLT": "Faith shows the reality of what we hope for; it is the evidence of things we cannot see.",
					"UBIO": "А віра то підстава сподіваного, доказ небаченого.",
					"UKRK": "Віра ж єсть підстава того, на що вповаємо, доказ (певність) річей невидимих.",
					"UTT": "Віра є підставою для надії, те, що переконує про речі, недоступні для споглядання.",
					"BBL": "А вера ёсьць зьдзяйсьненьне чаканага і ўпэўненасьць у нябачным."
				}
			},
			{
				"num_week": 4,
				"num_week_in_year": 43,
				"verse": {
					"link_full_ru": "Послание к Римлянам, 3 глава, 20 стих",
					"link_small_ru": "Рим. 3:20",
					"link_full_en": "Romans, 3 chapter, 20 verse",
					"link_small_en": "Rom. 3:20",
					"link_full_ua": "Послання св. апостола Павла до Римлян, 3 глава, 20 вірш",
					"link_small_ua": "Рим. 3:20",
					"link_full_by": "Ліст да Рымлянаў, 3 кіраўнік, 20 верш",
					"link_small_by": "Рым. 3:20",
					"RST": "Потому что делами закона не оправдается пред Ним никакая плоть; ибо законом познаётся грех.",
					"NRP": "Никто не будет оправдан перед Ним соблюдением Закона. Через Закон приходит лишь осознание нашего греха.",
					"SRP": "Потому что делами Закона не оправдается перед Ним никто из живущих. Через Закон приходит лишь осознание греха.",
					"CASS": "Потому что делами Закона не будет оправдана пред Ним никакая плоть: ибо чрез Закон – познание греха.",
					"IBL": "Так как никто не станет праведным перед Богом исполнением закона, потому что закон только способствует познанию греха.",
					"BTI": "Из смертных пред Ним не может ни один быть признан правым за то, что соблюдает он Закон: с Законом 'лишь' приходит осознание греха.",
					"CSLAV": "Зане от дел закона не оправдится всяка плоть пред ним: законом бо познание греха.",
					"KJV": "Therefore by the deeds of the law there shall no flesh be justified in his sight: for by the law is the knowledge of sin.",
					"NKJV": "Therefore by the deeds of the law no flesh will be justified in His sight, for by the law is the knowledge of sin.",
					"NASB": "Because by the works of the Law no flesh will be justified in His sight; for through the Law comes the knowledge of sin.",
					"CSB": "For no one will be justified in his sight by the works of the law, because the knowledge of sin comes through the law.",
					"ESV": "For by works of the law no human being will be justified in his sight, since through the law comes knowledge of sin.",
					"GNT": "For no one is put right in God's sight by doing what the Law requires; what the Law does is to make us know that we have sinned.",
					"GW": "Not one person can have God’s approval by any effort to follow the laws in the Scriptures. These laws show what sin is.",
					"NIRV": "So no one will be considered right with God by obeying the law. Instead, the law makes us more aware of our sin.",
					"NIV": "Therefore no one will be declared righteous in God’s sight by the works of the law; rather, through the law we become conscious of our sin.",
					"NLT": "For no one can ever be made right with God by doing what the law commands. The law simply shows us how sinful we are.",
					"UBIO": "Бо жадне тіло ділами Закону не виправдається перед Ним, Законом бо гріх пізнається.",
					"UKRK": "Тим що дїлами закону не оправдить ся всяке тїло перед Ним; через закон бо познаннє гріха.",
					"UTT": "Бо жодне тіло не оправдається ділами Закону, адже через Закон пізнається гріх!",
					"BBL": "Бо дзеямі закона не апраўдаецца перад Ім ніякая плоць; бо законам спазнаецца грэх."
				}
			},
			{
				"num_week": 5,
				"num_week_in_year": 44,
				"verse": {
					"link_full_ru": "Послание к Римлянам, 5 глава, 6 и 7 стих",
					"link_small_ru": "Рим. 5:6, 7",
					"link_full_en": "Romans, 5 chapter, 6 and 7 verse",
					"link_small_en": "Rom. 5:6, 7",
					"link_full_ua": "Послання св. апостола Павла до Римлян, 5 глава, 6 і 7 вірш",
					"link_small_ua": "Рим. 5:6, 7",
					"link_full_by": "Ліст да Рымлянаў, 5 кіраўнік, 6 і 7 верш",
					"link_small_by": "Рым. 5:6, 7",
					"RST": "Ибо Христос, когда ещё мы были немощны, в определенное время умер за нечестивых. Ибо едва ли кто умрёт за праведника; разве за благодетеля, может быть, кто и решится умереть.",
					"NRP": "Когда мы еще были беспомощными, Христос в определенное время умер за нечестивых. Ведь вряд ли кто отдаст свою жизнь даже за праведника, хотя, может быть, кто-то и решится умереть за доброго человека.",
					"SRP": "Потому что, когда мы еще были слабы, Христос умер в назначенное Богом время за нас, нечестивых. Вряд ли кто умрет даже за праведника (хотя, впрочем, за хорошего человека, может, кто и пойдет на смерть).",
					"CASS": "Ибо к тому же Христос, когда мы были еще немощны, в установленное время умер за нечестивых. Ведь едва ли кто умрёт за праведного. Может быть за кого-нибудь доброго кто-то и дерзает умереть.",
					"IBL": "Христос умер за нас, когда мы были ещё немощны. Мы жили, не признавая Бога, но в назначенное время Христос отдал Свою жизнь за нас. Вряд ли кто-то захочет умереть за хорошего человека, хотя у кого-то может оказаться достаточно мужества умереть ради очень хорошего человека.",
					"BTI": "И когда мы были бессильны помочь самим себе, Христос в назначенный час умер за людей, отвернувшихся от Бога. Едва ли пожертвует кто жизнью своей даже за праведника (впрочем, кто-то, быть может, решится умереть за хорошего 'человека').",
					"CSLAV": "Еще бо христос сущим нам немощным, по времени за нечестивых умре. Едва бо за праведника кто умрет: за благаго бо негли кто и дерзнет умрети.",
					"KJV": "For when we were yet without strength, in due time Christ died for the ungodly. For scarcely for a righteous man will one die: yet peradventure for a good man some would even dare to die.",
					"NKJV": "For when we were still without strength, in due time Christ died for the ungodly. For scarcely for a righteous man will one die; yet perhaps for a good man someone would even dare to die.",
					"NASB": "For while we were still helpless, at the right time Christ died for the ungodly. For one will hardly die for a righteous man; though perhaps for the good man someone would dare even to die.",
					"CSB": "For while we were still helpless, at the right time, Christ died for the ungodly. For rarely will someone die for a just person — though for a good person perhaps someone might even dare to die.",
					"ESV": "For while we were still weak, at the right time Christ died for the ungodly. For one will scarcely die for a righteous person—though perhaps for a good person one would dare even to die",
					"GNT": "For when we were still helpless, Christ died for the wicked at the time that God chose. It is a difficult thing for someone to die for a righteous person. It may even be that someone might dare to die for a good person.",
					"GW": "Look at it this way: At the right time, while we were still helpless, Christ died for ungodly people. Finding someone who would die for a godly person is rare. Maybe someone would have the courage to die for a good person.",
					"NIRV": "At just the right time Christ died for ungodly people. He died for us when we had no power of our own. It is unusual for anyone to die for a godly person. Maybe someone would be willing to die for a good person.",
					"NIV": "You see, at just the right time, when we were still powerless, Christ died for the ungodly. Very rarely will anyone die for a righteous person, though for a good person someone might possibly dare to die.",
					"NLT": "When we were utterly helpless, Christ came at just the right time and died for us sinners. Now, most people would not be willing to die for an upright person, though someone might perhaps be willing to die for a person who is especially good.",
					"UBIO": "Бо Христос, коли ми були ще недужі, своєї пори помер за нечестивих. Бо навряд чи помре хто за праведника, ще бо за доброго може хто й відважиться вмерти.",
					"UKRK": "Ще бо Христос, як були ми недужими, в свою пору за нечестивих умер. Ледви бо за праведника хто вмре; хиба за благого може ще хто й одважитись умерти.",
					"UTT": "Бо Христос, коли ми ще були безсилі, у відповідний час помер за нечестивих. Навряд чи хто помре за праведного; хіба, може, хтось за доброчинця наважиться померти.",
					"BBL": "Бо Хрыстос, калі яшчэ мы былі нямоглыя, ва ўстаноўлены час памёр за бязбожнікаў. Бо наўрад ці хто памрэ за праведніка; хіба што за дабрачынца, магчыма, хто і адважыцца памерці."
				}
			},
			{
				"num_week": 6,
				"num_week_in_year": 45,
				"verse": {
					"link_full_ru": "Евангелие от Марка, 16 глава, 16 стих",
					"link_small_ru": "Мк. 16:16",
					"link_full_en": "Mark, 16 chapter, 16 verse",
					"link_small_en": "Mark 16:16",
					"link_full_ua": "Євангеліє від Марка, 16 глава, 16 вірш",
					"link_small_ua": "Мк. 16:16",
					"link_full_by": "Евангелле паводле Марка, 16 кіраўнік, 16 верш",
					"link_small_by": "Мк. 16:16",
					"RST": "Кто будет веровать и креститься, спасен будет; а кто не будет веровать, осужден будет.",
					"NRP": "Тот, кто поверит и примет крещение, будет спасен, а тот, кто не поверит, будет осужден.",
					"SRP": "Тот, кто поверит и примет крещение, будет спасен, а кто не поверит, будет осужден.",
					"CASS": "Уверовавший и крещенный будет спасен, а неповеривший будет осужден.",
					"IBL": "Кто поверит и примет крещение, тот будет спасён, а кто не поверит, будет осуждён.",
					"BTI": "Кто поверит и примет крещение, спасен будет тот, а кто не поверит, будет осужден.",
					"CSLAV": "Иже веру имет и крестится, спасен будет: а иже не имет веры, осужден будет.",
					"KJV": "He that believeth and is baptized shall be saved; but he that believeth not shall be damned.",
					"NKJV": "He who believes and is baptized will be saved; but he who does not believe will be condemned.",
					"NASB": "He who has believed and has been baptized shall be saved; but he who has disbelieved shall be condemned.",
					"CSB": "Whoever believes and is baptized will be saved, but whoever does not believe will be condemned.",
					"ESV": "Whoever believes and is baptized will be saved, but whoever does not believe will be condemned.",
					"GNT": "Whoever believes and is baptized will be saved; whoever does not believe will be condemned.",
					"GW": "Whoever believes and is baptized will be saved, but whoever does not believe will be condemned.",
					"NIRV": "Anyone who believes and is baptized will be saved. But anyone who does not believe will be punished.",
					"NIV": "Whoever believes and is baptized will be saved, but whoever does not believe will be condemned.",
					"NLT": "Anyone who believes and is baptized will be saved. But anyone who refuses to believe will be condemned.",
					"UBIO": "Хто увірує й охриститься, буде спасений, а хто не ввірує засуджений буде.",
					"UKRK": "Хто вірувати ме та охрестить ся, спасеть ся; а хто не вірувати ме, осудить ся.",
					"UTT": "Хто повірить і охреститься, буде спасенний, а хто не повірить, осуджений буде.",
					"BBL": "Хто будзе верыць і хрысьціцца, выратаваны будзе; а хто ня будзе верыць, асуджаны будзе."
				}
			},
			{
				"num_week": 7,
				"num_week_in_year": 46,
				"verse": {
					"link_full_ru": "Послание к Римлянам, 5 глава, 18 стих",
					"link_small_ru": "Рим. 5:18",
					"link_full_en": "Romans, 5 chapter, 18 verse",
					"link_small_en": "Rom. 5:18",
					"link_full_ua": "Послання св. апостола Павла до Римлян, 5 глава, 18 вірш",
					"link_small_ua": "Рим. 5:18",
					"link_full_by": "Ліст да Рымлянаў, 5 кіраўнік, 18 верш",
					"link_small_by": "Рым. 5:18",
					"RST": "Посему, как преступлением одного – всем человекам осуждение, так правдою одного – всем человекам оправдание к жизни.",
					"NRP": "Итак, как преступление одного принесло осуждение всем людям, так и праведный поступок Одного принес оправдание, дающее жизнь всем.",
					"SRP": "Действительно, как преступление одного принесло осуждение всем людям, так и праведное деяние одного избавляет от вины всех людей и дарует им жизнь.",
					"CASS": "Следовательно, как чрез один грех – во всех людях к осуждению, так и чрез одно дело праведное – во всех людях к оправданию жизни.",
					"IBL": "Поэтому, как за один грех Адама все были осуждены, так за один праведный поступок оправдание перед Богом придёт ко всем людям и принесёт им жизнь истинную.",
					"BTI": "И выходит, как одно преступление всех 'привело' к осуждению, так и праведное дело одно – всем людям к оправданию, ведущему к жизни.",
					"CSLAV": "Темже убо, якоже единаго прегрешениемъ во вся человеки вниде осуждение, такожде и единаго оправданием во вся человеки вниде оправдание жизни.",
					"KJV": "Therefore as by the offence of one judgment came upon all men to condemnation; even so by the righteousness of one the free gift came upon all men unto justification of life.",
					"NKJV": "Therefore, as through one man’s offense judgment came to all men, resulting in condemnation, even so through one Man’s righteous act the free gift came to all men, resulting in justification of life.",
					"NASB": "So then as through one transgression there resulted condemnation to all men, even so through one act of righteousness there resulted justification of life to all men.",
					"CSB": "So then, as through one trespass there is condemnation for everyone, so also through one righteous act there is justification leading to life for everyone.",
					"ESV": "Therefore, as one trespass led to condemnation for all men, so one act of righteousness leads to justification and life for all men.",
					"GNT": "So then, as the one sin condemned all people, in the same way the one righteous act sets all people free and gives them life.",
					"GW": "Therefore, everyone was condemned through one failure, and everyone received God’s life-giving approval through one verdict.",
					"NIRV": "So one man’s sin brought guilt to all people. In the same way, one right act made people right with God. That one right act gave life to all people.",
					"NIV": "Consequently, just as one trespass resulted in condemnation for all people, so also one righteous act resulted in justification and life for all people.",
					"NLT": "Yes, Adam’s one sin brings condemnation for everyone, but Christ’s one act of righteousness brings a right relationship with God and new life for everyone.",
					"UBIO": "Ось тому, як через переступ одного на всіх людей прийшов осуд, так і через праведність Одного прийшло виправдання для життя на всіх людей.",
					"UKRK": "Тим же оце, як через провину одного на всїх людей осуд, так і через праведність одного на всїх людей оправданнє життя.",
					"UTT": "Як через переступ одного на всіх людей прийшов осуд, так і через праведність Одного на всіх людей прийшло оправдання для життя.",
					"BBL": "Вось таму, як праз правіну аднаго ўсім людзям асуда, так і праз праведнасьць аднаго ўсім людзям апраўданьне да жыцьця."
				}
			},
			{
				"num_week": 8,
				"num_week_in_year": 47,
				"verse": {
					"link_full_ru": "Послание к Филиппийцам, 1 глава, 29 стих",
					"link_small_ru": "Флп. 1:29",
					"link_full_en": "Philippians, 1 chapter, 29 verse",
					"link_small_en": "Phil. 1:29",
					"link_full_ua": "Послання св. апостола Павла до Филип'ян, 1 глава, 29 вірш",
					"link_small_ua": "Флп. 1:29",
					"link_full_by": "Ліст да Піліпянаў, 1 кіраўнік, 29 верш",
					"link_small_by": "Плп. 1:29",
					"RST": "Потому что вам дано ради Христа не только веровать в Него, но и страдать за Него",
					"NRP": "Вам было дано не только верить в Христа, но и страдать за Него.",
					"SRP": "Это Он даровал вам право стоять за Христа – и не только верой в Него, но и страданиями за Него.",
					"CASS": "Потому что вам было даровано ради Христа не только в Него веровать, но и ради Него страдать",
					"IBL": "Через Христа вам было даровано не только верить в Него, но и пострадать за Него.",
					"BTI": "Вы ведь ради Христа удостоены 'высокой' чести не только верить в Него, но и страдать за Него.",
					"CSLAV": "Яко вам даровася, еже о христе, не токмо еже в него веровати, но и еже по нем страдати.",
					"KJV": "For unto you it is given in the behalf of Christ, not only to believe on him, but also to suffer for his sake",
					"NKJV": "For to you it has been granted on behalf of Christ, not only to believe in Him, but also to suffer for His sake",
					"NASB": "For to you it has been granted for Christ’s sake, not only to believe in Him, but also to suffer for His sake",
					"CSB": "For it has been granted to you on Christ’s behalf not only to believe in him, but also to suffer for him",
					"ESV": "For it has been granted to you that for the sake of Christ you should not only believe in him but also suffer for his sake",
					"GNT": "For you have been given the privilege of serving Christ, not only by believing in him, but also by suffering for him.",
					"GW": "God has given you the privilege not only to believe in Christ but also to suffer for him.",
					"NIRV": "Here is what he has given you to do for Christ. You must not only believe in him. You must also suffer for him.",
					"NIV": "For it has been granted to you on behalf of Christ not only to believe in him, but also to suffer for him",
					"NLT": "For you have been given not only the privilege of trusting in Christ but also the privilege of suffering for him.",
					"UBIO": "Бо вчинено вам за Христа добродійство, не тільки вірувати в Нього, але і страждати за Нього",
					"UKRK": "Бо вам дано, що до Христа, не тільки в Него вірувати, та задля Него й страждати",
					"UTT": "Адже вам даровано через Христа не тільки вірити в Нього, а й за Нього страждати",
					"BBL": "Бо вам дадзена дзеля Хрыста ня толькі вераваць у Яго, але і пакутаваць за Яго."
				}
			},
			{
				"num_week": 9,
				"num_week_in_year": 48,
				"verse": {
					"link_full_ru": "Послание к Галатам, 2 глава, 20 стих",
					"link_small_ru": "Гал. 2:20",
					"link_full_en": "Galatians, 2 chapter, 20 verse",
					"link_small_en": "Gal. 2:20",
					"link_full_ua": "Послання св. апостола Павла до Галатів, 2 глава, 20 вірш",
					"link_small_ua": "Гал. 2:20",
					"link_full_by": "Ліст да Галатаў, 2 кіраўнік, 20 верш",
					"link_small_by": "Гал. 2:20",
					"RST": "И уже не я живу, но живёт во мне Христос. А что ныне живу во плоти, то живу верою в Сына Божия, возлюбившего меня и предавшего Себя за меня.",
					"NRP": "И уже не я, но Христос живет во мне. Моя жизнь в этом теле – это жизнь верой в Сына Божьего, полюбившего меня и отдавшего Себя за меня.",
					"SRP": "И живу уже не я, а живет во мне Христос. И пока я живу на земле, я живу благодаря вере в Сына Божьего, полюбившего меня и отдавшего себя в жертву ради меня.",
					"CASS": "И живу больше не я, но живет во мне Христос. А что я теперь живу во плоти, то живу в вере в Сына Божия, возлюбившего меня и предавшего Себя за меня.",
					"IBL": "Так что сам я больше не живу, но Христос живёт во мне. Своей жизнью во плоти я обязан вере в Сына Божьего, Который возлюбил меня и предложил Себя в жертву вместо меня.",
					"BTI": "И уже не я живу – Христос живет во мне. А та 'жизнь', какой я живу теперь во плоти, – это жизнь веры в Сына Божия, меня полюбившего и предавшего Себя 'на смерть' за меня.",
					"CSLAV": "Живу же не ктому аз, но живет во мне христос. А еже ныне живу во плоти, верою живу сына божия, возлюбившаго мене и предавшаго себе по мне.",
					"KJV": "I am crucified with Christ: nevertheless I live; yet not I, but Christ liveth in me: and the life which I now live in the flesh I live by the faith of the Son of God, who loved me, and gave himself for me.",
					"NKJV": "I have been crucified with Christ; it is no longer I who live, but Christ lives in me; and the life which I now live in the flesh I live by faith in the Son of God, who loved me and gave Himself for me.",
					"NASB": "I have been crucified with Christ; and it is no longer I who live, but Christ lives in me; and the life which I now live in the flesh I live by faith in the Son of God, who loved me and gave Himself up for me.",
					"CSB": "I have been crucified with Christ, and I no longer live, but Christ lives in me. The life I now live in the body, I live by faith in the Son of God, who loved me and gave himself for me.",
					"ESV": "I have been crucified with Christ. It is no longer I who live, but Christ who lives in me. And the life I now live in the flesh I live by faith in the Son of God, who loved me and gave himself for me.",
					"GNT": "So that it is no longer I who live, but it is Christ who lives in me. This life that I live now, I live by faith in the Son of God, who loved me and gave his life for me.",
					"GW": "I no longer live, but Christ lives in me. The life I now live I live by believing in God’s Son, who loved me and took the punishment for my sins.",
					"NIRV": "I have been crucified with Christ. I don’t live any longer, but Christ lives in me. Now I live my life in my body by faith in the Son of God. He loved me and gave himself for me.",
					"NIV": "I have been crucified with Christ and I no longer live, but Christ lives in me. The life I now live in the body, I live by faith in the Son of God, who loved me and gave himself for me.",
					"NLT": "My old self has been crucified with Christ. It is no longer I who live, but Christ lives in me. So I live in this earthly body by trusting in the Son of God, who loved me and gave himself for me.",
					"UBIO": "І живу вже не я, а Христос проживає в мені. А що я живу в тілі тепер, живу вірою в Божого Сина, що мене полюбив, і видав за мене Самого Себе.",
					"UKRK": "Я розпятий з Христом; живу ж уже не я, а живе Христос у менї; а що живу тепер у тїлї, то живу вірою в Сина Божого, що полюбив мене і видав себе за мене.",
					"UTT": "І живу вже не я, а Христос живе в мені. А що тепер живу в тілі, то живу вірою в Божого Сина, Який полюбив мене й віддав Себе за мене.",
					"BBL": "і ўжо ня я жыву, а жыве ўва мне Хрыстос. А што цяпер жыву ў целе, дык жыву вераю ў Сына Божага, Які палюбіў мяне і аддаў Сябе за мяне."
				}
			},
			{
				"num_week": 10,
				"num_week_in_year": 49,
				"verse": {
					"link_full_ru": "Деяния святых апостолов, 10 глава, 43 стих",
					"link_small_ru": "Деян. 10:43",
					"link_full_en": "Acts, 10 chapter, 43 verse",
					"link_small_en": "Acts 10:43",
					"link_full_ua": "Дії святих апостолів, 10 глава, 43 вірш",
					"link_small_ua": "Діян. 10:43",
					"link_full_by": "Дзеянні Святых Апосталаў, 10 кіраўнік, 43 верш",
					"link_small_by": "Дз. 10:43",
					"RST": "О Нем все пророки свидетельствуют, что всякий верующий в Него получит прощение грехов именем Его.",
					"NRP": "О Нем свидетельствуют все пророки, утверждая, что каждый верующий в Него получает прощение грехов благодаря Его Имени.",
					"SRP": "Все пророки свидетельствуют о том, что всякому, кто верит в Него, благодаря Ему прощены грехи.",
					"CASS": "О Нем все пророки свидетельствуют, что всякий верующий в Него получит отпущение грехов именем Его.",
					"IBL": "Все пророки возвещали о Нём, говоря, что каждому, кто уверовал в Него, будут прощены грехи именем Его.",
					"BTI": "Все пророки свидетельствуют о Нем 'и говорят', что всякий верующий в Него получает прощение грехов 'силою и властью' имени Его.",
					"CSLAV": "О сем вси пророцы свидетелствуют, оставление грехов прияти именем его всякому верующему в онь.",
					"KJV": "To him give all the prophets witness, that through his name whosoever believeth in him shall receive remission of sins.",
					"NKJV": "To Him all the prophets witness that, through His name, whoever believes in Him will receive remission of sins.",
					"NASB": "Of Him all the prophets bear witness that through His name everyone who believes in Him receives forgiveness of sins.",
					"CSB": "All the prophets testify about him that through his name everyone who believes in him receives forgiveness of sins.",
					"ESV": "To him all the prophets bear witness that everyone who believes in him receives forgiveness of sins through his name.",
					"GNT": "All the prophets spoke about him, saying that all who believe in him will have their sins forgiven through the power of his name.",
					"GW": "In addition, all the prophets testify that people who believe in the one named Jesus receive forgiveness for their sins through him.",
					"NIRV": "All the prophets tell about him. They say that all who believe in him have their sins forgiven through his name.",
					"NIV": "All the prophets testify about him that everyone who believes in him receives forgiveness of sins through his name.",
					"NLT": "He is the one all the prophets testified about, saying that everyone who believes in him will have their sins forgiven through his name.",
					"UBIO": "Усі пророки свідкують про Нього, що кожен, хто вірує в Нього, одержить прощення гріхів Його Йменням.",
					"UKRK": "Про Сього всї пророки сьвідкують, що всякий, хто вірує в Него, відпущеннє гріхів прийме через імя Його.",
					"UTT": "Про Нього свідчать усі пророки, що кожний, хто вірить у Нього, Його Ім’ям отримує прощення гріхів!",
					"BBL": "Пра Яго ўсе прарокі сьведчаць, што ўсякі, хто верыць у Яго, атрымае дараваньне грахоў імем Ягоным."
				}
			},
			{
				"num_week": 11,
				"num_week_in_year": 50,
				"verse": {
					"link_full_ru": "1-е послание Петра, 2 глава, 9 стих",
					"link_small_ru": "1 Петр. 2:9",
					"link_full_en": "1 Peter, 2 chapter, 9 verse",
					"link_small_en": "1 Pet. 2:9",
					"link_full_ua": "Перше соборне послання св. апостола Петра, 2 глава, 9 вірш",
					"link_small_ua": "1 Пт. 2:9",
					"link_full_by": "Першы ліст Пятра, 2 кіраўнік, 9 верш",
					"link_small_by": "1 Пт. 2:9",
					"RST": "Но вы – род избранный, царственное священство, народ святой, люди, взятые в удел, дабы возвещать совершенства Призвавшего вас из тьмы в чудный Свой свет.",
					"NRP": "А вы – род избранный, царственное священство, святой народ, люди, принадлежащие Богу, призванные возвещать о Его великих делах. Он призвал вас из тьмы в Свой чудесный свет.",
					"SRP": "Но вы – избранный род, священство Царя, святой народ, Божье владение, избранные, чтобы возвестить о великих деяниях Того, кто призвал вас из тьмы в Свой дивный свет.",
					"CASS": "Но вы – род избранный, царское священство, народ святой, народ взятый в удел, чтобы возвестить совершенства Призвавшего вас из тьмы в дивный Свой свет.",
					"IBL": "Вы же – род избранный, священнослужители царские, святой народ, принадлежащий Богу, которому Он назначил объявить о Своих великих делах и который Он вывел из тьмы на свет Свой чудесный.",
					"BTI": "Но вы – род избранный, 'вы' – царственное священство, святой народ, люди, которых Бог признал Своими, и вам возвещать о совершенствах Того, Кто призвал вас из тьмы в дивный Свой свет.",
					"CSLAV": "Вы же род избран, царское священие, языкъ свят, людие обновления, яко да добродетели возвестите из тмы вас призвавшаго в чудный свой свет.",
					"KJV": "But ye are a chosen generation, a royal priesthood, an holy nation, a peculiar people; that ye should shew forth the praises of him who hath called you out of darkness into his marvellous light",
					"NKJV": "But you are a chosen generation, a royal priesthood, a holy nation, His own special people, that you may proclaim the praises of Him who called you out of darkness into His marvelous light",
					"NASB": "But you are A CHOSEN RACE, A royal PRIESTHOOD, A HOLY NATION, A PEOPLE FOR God’s OWN POSSESSION, so that you may proclaim the excellencies of Him who has called you out of darkness into His marvelous light",
					"CSB": "But you are a chosen race, a royal priesthood, a holy nation, a people for his possession, so that you may proclaim the praises of the one who called you out of darkness into his marvelous light.",
					"ESV": "But you are a chosen race, a royal priesthood, a holy nation, a people for his own possession, that you may proclaim the excellencies of him who called you out of darkness into his marvelous light.",
					"GNT": "But you are the chosen race, the King's priests, the holy nation, God's own people, chosen to proclaim the wonderful acts of God, who called you out of darkness into his own marvelous light.",
					"GW": "However, you are chosen people, a royal priesthood, a holy nation, people who belong to God. You were chosen to tell about the excellent qualities of God, who called you out of darkness into his marvelous light.",
					"NIRV": "But God chose you to be his people. You are royal priests. You are a holy nation. You are God’s special treasure. You are all these things so that you can give him praise. God brought you out of darkness into his wonderful light.",
					"NIV": "But you are a chosen people, a royal priesthood, a holy nation, God’s special possession, that you may declare the praises of him who called you out of darkness into his wonderful light.",
					"NLT": "But you are not like that, for you are a chosen people. You are royal priests, a holy nation, God’s very own possession. As a result, you can show others the goodness of God, for he called you out of the darkness into his wonderful light.",
					"UBIO": "Але ви вибраний рід, священство царське, народ святий, люд власности Божої, щоб звіщали чесноти Того, Хто покликав вас із темряви до дивного світла Свого",
					"UKRK": "Ви ж - рід вибраний, царське сьвященство, нарід сьвятий, люде прибрані, щоб звіщали чесноти Покликавшого вас із темряви у дивне своє сьвітло",
					"UTT": "А ви — рід вибраний, царське священство, святий народ, придбаний, аби звіщати чесноти Того, Хто вас покликав із темряви до дивного Його світла.",
					"BBL": "Але вы - род выбраны, царскае сьвятарства, народ сьвяты, людзі набытыя, каб абвяшчаць дасканаласьць Таго, Хто выклікаў вас зь цемры ў цудоўнае Сваё сьвятло;"
				}
			},
			{
				"num_week": 12,
				"num_week_in_year": 51,
				"verse": {
					"link_full_ru": "Послание к Колоссянам, 2 глава, 6 и 7 стих",
					"link_small_ru": "Кол. 2:6, 7",
					"link_full_en": "Colossians, 2 chapter, 6 and 7 verse",
					"link_small_en": "Col. 2:6, 7",
					"link_full_ua": "Послання св. апостола Павла до Колоссян, 2 глава, 6 і 7 вірш",
					"link_small_ua": "Кол. 2:6, 7",
					"link_full_by": "Ліст да Каласянаў, 2 кіраўнік, 6 і 7 верш",
					"link_small_by": "Кал. 2:6, 7",
					"RST": "Посему, как вы приняли Христа Иисуса Господа, так и ходите в Нём, будучи укоренены и утверждены в Нём и укреплены в вере, как вы научены, преуспевая в ней с благодарением.",
					"NRP": "Поэтому, раз вы приняли Господа Иисуса Христа, то и живите в Нем, пускайте корни и растите в Нем. Пусть вера, которой вы были научены, набирает в вас силу, и пусть благодарность переполняет вас.",
					"SRP": "Так вот, раз вы приняли Христа Иисуса как Господа, живите в единении с Ним, укореняясь в Нем, созидая на Нем свою жизнь, укрепляя себя верой, в которой вы были наставлены, с сердцем, переполненным благодарностью!",
					"CASS": "Поэтому, как вы приняли Христа Иисуса Господа, так в Нем ходите, будучи укоренены и воздвигаемы на Нем и укрепляемы в вере, как вы были научены, изобилуя благодарностью.",
					"IBL": "Итак, приняв Иисуса Христа и Господа, живите в Нём. Полагайтесь исключительно на Христа, сделав Его основой вашей жизни и источником сил. Пусть ваше понимание истины, которой вас учили, становится всё глубже. И никогда не переставайте благодарить Бога!",
					"BTI": "Так вот, коль вы приняли Христа Иисуса, Господа 'нашего', то и продолжайте жить в Нем: 'в Нем' укорененные и 'жизнь свою' строящие на Нем, укрепляйтесь в вере, как вы 'тому' научены, и будете вы исполнены 'радости и' благодарности",
					"CSLAV": "Якоже убо приясте христа иисуса господа, (такожде) в нем ходите. Укоренени и наздани в нем и извествовани верою, якоже научистеся, избыточествующе въ ней благодарением.",
					"KJV": "As ye have therefore received Christ Jesus the Lord, so walk ye in him Rooted and built up in him, and stablished in the faith, as ye have been taught, abounding therein with thanksgiving.",
					"NKJV": "As you therefore have received Christ Jesus the Lord, so walk in Him rooted and built up in Him and established in the faith, as you have been taught, abounding in it with thanksgiving.",
					"NASB": "Therefore as you have received Christ Jesus the Lord, so walk in Him having been firmly rooted and now being built up in Him and established in your faith, just as you were instructed, and overflowing with gratitude.",
					"CSB": "So then, just as you have received Christ Jesus as Lord, continue to live in him being rooted and built up in him and established in the faith, just as you were taught, and overflowing with gratitude.",
					"ESV": "Therefore, as you received Christ Jesus the Lord, so walk in him rooted and built up in him and established in the faith, just as you were taught, abounding in thanksgiving.",
					"GNT": "Since you have accepted Christ Jesus as Lord, live in union with him. Keep your roots deep in him, build your lives on him, and become stronger in your faith, as you were taught. And be filled with thanksgiving.",
					"GW": "You received Christ Jesus the Lord, so continue to live as Christ’s people. Sink your roots in him and build on him. Be strengthened by the faith that you were taught, and overflow with thanksgiving.",
					"NIRV": "You received Christ Jesus as Lord. So keep on living your lives in him. Have your roots in him. Build yourselves up in him. Grow strong in what you believe, just as you were taught. Be more thankful than ever before.",
					"NIV": "So then, just as you received Christ Jesus as Lord, continue to live your lives in him rooted and built up in him, strengthened in the faith as you were taught, and overflowing with thankfulness.",
					"NLT": "And now, just as you accepted Christ Jesus as your Lord, you must continue to follow him. Let your roots grow down into him, and let your lives be built on him. Then your faith will grow strong in the truth you were taught, and you will overflow with thankfulness.",
					"UBIO": "Отже, як ви прийняли були Христа Ісуса Господа, так і в Ньому ходіть бувши вкорінені й збудовані на Ньому, та зміцнені в вірі, як вас навчено, збагачуючись у ній з подякою.",
					"UKRK": "Оце ж, як прийняли ви Христа Ісуса Господа, так і ходїть у Ньому вкоренившись і збудувавшись у Ньому і впевнившись вірою, так як навчились, достаткуючи в нїй з дякуваннєм.",
					"UTT": "Отже, як ви прийняли Господа Ісуса Христа, так і ходіть у Ньому будьте вкорінені й збудовані в Ньому, зміцнюйтеся вірою, як ви навчилися, переповнюючись (у Ньому) подякою.",
					"BBL": "А таму, як вы прынялі Хрыста Ісуса Госпада, так хадзеце і ў Ім, укарэненыя і ўцьверджаныя ў Ім і ўмацаваныя ў веры, як вы навучаны, узбагачаючыся ў ёй з удзячнасьцю."
				}
			},
			{
				"num_week": 13,
				"num_week_in_year": 52,
					"verse": {
					"link_full_ru": "Экзамен",
					"link_small_ru": "Экзамен",
					"link_full_en": "Exam",
					"link_small_en": "Exam",
					"link_full_ua": "Iспит",
					"link_small_ua": "Iспит",
					"link_full_by": "Экзамен",
					"link_small_by": "Экзамен",
					"RST": "Экзамен",
					"NRP": "Экзамен",
					"SRP": "Экзамен",
					"CASS": "Экзамен",
					"IBL": "Экзамен",
					"BTI": "Экзамен",
					"CSLAV": "Экзамен",
					"KJV": "Exam",
					"NKJV": "Exam",
					"NASB": "Exam",
					"CSB": "Exam",
					"ESV": "Exam",
					"GNT": "Exam",
					"GW": "Exam",
					"NIRV": "Exam",
					"NIV": "Exam",
					"NLT": "Exam",
					"UBIO": "Iспит",
					"UKRK": "Iспит",
					"UTT": "Iспит",
					"BBL": "Экзамен"
				}
			}
		]
	}
]
