[
	{
		"name_quarter_ru": "Божий день",
		"name_quarter_en": "Single day",
		"name_quarter_ua": "Божий день",
		"name_quarter_by": "Божы дзень",
		"start_week": 1,
		"end_week": 13,
		"weeks": [
			{
				"num_week": 1,
				"num_week_in_year": 1,
				"verse": {
					"link_full_ru": "Книга Бытие, 2 глава, 3 стих",
					"link_small_ru": "Быт. 2:3",
					"link_full_en": "Genesis, 2 chapter, 3 verse",
					"link_small_en": "Gen. 2:3",
					"link_full_ua": "Книга Буття, 2 глава, 3 вірш",
					"link_small_ua": "Бут. 2:3",
					"link_full_by": "Быццё, 2 кіраўнік, 3 верш",
					"link_small_by": "Бц. 2:3",
					"RST": "И благословил Бог седьмой день, и освятил его, ибо в оный почил от всех дел Своих, которые Бог творил и созидал.",
					"NRP": "Бог благословил седьмой день и сделал его святым, потому что в этот день Он отдыхал от Своего труда, который Он делал и завершил.",
					"SRP": "Бог благословил седьмой день и сделал его священным, ибо в этот день, окончив труд творения, Он пребывал в покое.",
					"CASS": "Нет перевода",
					"IBL": "Он благословил седьмой день и освятил его, сделав особым днём, потому что в тот день Он отдыхал от трудов, которыми был занят, сотворяя мир.",
					"BTI": "Благословил Бог день седьмой и освятил его, ибо в этот день Он в покое пребывал после тех дел, которые при сотворении совершал.",
					"CSLAV": "И благослови Бог день седмый, и освяти его: яко в той почи от всех дел своих, яже начат Бог творити.",
					"KJV": "And God blessed the seventh day, and sanctified it: because that in it he had rested from all his work which God created and made.",
					"NKJV": "Then God blessed the seventh day and sanctified it, because in it He rested from all His work which God had created and made.",
					"NASB": "Then God blessed the seventh day and sanctified it, because in it He rested from all His work which God had created and made.",
					"CSB": "God blessed the seventh day and declared it holy, for on it he rested from all his work of creation.",
					"ESV": "So God blessed the seventh day and made it holy, because on it God rested from all his work that he had done in creation.",
					"GNT": "He blessed the seventh day and set it apart as a special day, because by that day he had completed his creation and stopped working.",
					"GW": "Then God blessed the seventh day and set it apart as holy, because on that day he stopped all his work of creation.",
					"NIRV": "God blessed the seventh day and made it holy. He blessed it because on that day he rested from all the work he had done.",
					"NIV": "Then God blessed the seventh day and made it holy, because on it he rested from all the work of creating that he had done.",
					"NLT": "And God blessed the seventh day and declared it holy, because it was the day when he rested from all his work of creation.",
					"UBIO": "І поблагословив Бог день сьомий, і його освятив, бо в нім відпочив Він від усієї праці Своєї, яку, чинячи, Бог був створив.",
					"UKRK": "І благословив Бог день семий, і з'ясував його сьвятим: того бо дня спочив од усїх дїл своїх, які вчинив і зробив.",
					"UTT": "І поблагословив Бог сьомий день, і освятив його, бо в той день відпочив від усіх Своїх діл, які почав Бог творити.",
					"BBL": "і дабраславіў Бог сёмы дзень і асьвяціў яго; бо ў той дзень спачыў ад усіх дзеяў Сваіх, якія Бог тварыў і ствараў."
				}
			},
			{
				"num_week": 2,
				"num_week_in_year": 2,
				"verse": {
					"link_full_ru": "Книга Исход, 20 глава, 8 и 9 стих",
					"link_small_ru": "Исх. 20:8, 9",
					"link_full_en": "Exodus, 20 chapter, 8 and 9 verse",
					"link_small_en": "Ex. 20:8, 9",
					"link_full_ua": "Книга Вихід, 20 глава, 8 і 9 вірш",
					"link_small_ua": "Вих. 20:8, 9",
					"link_full_by": "Выхад, 20 кіраўнік, 8 і 9 верш",
					"link_small_by": "Вых. 20:8, 9",
					"RST": "Помни день субботний, чтобы святить его; шесть дней работай и делай всякие дела твои.",
					"NRP": "Помни субботний день и храни его святым. Шесть дней трудись и делай всю свою работу.",
					"SRP": "Помни, что суббота – священный день. Шесть дней работай, выполни все свои дела.",
					"CASS": "Нет перевода",
					"IBL": "Помните, что день субботний – особый день. Шесть дней в неделю работайте.",
					"BTI": "Помни день субботний, чтобы святить его; шесть дней работай и делай всякие дела твои.",
					"CSLAV": "Помни день субботный, еже святити его. Шесть дний делай и сотвориши (в нихъ) вся дела твоя.",
					"KJV": "Remember the sabbath day, to keep it holy. Six days shalt thou labour, and do all thy work",
					"NKJV": "Remember the Sabbath day, to keep it holy. Six days you shall labor and do all your work",
					"NASB": "Remember the sabbath day, to keep it holy. Six days you shall labor and do all your work",
					"CSB": "Remember the Sabbath day, to keep it holy You are to labor six days and do all your work",
					"ESV": "Remember the Sabbath day, to keep it holy. Six days you shall labor, and do all your work",
					"GNT": "Observe the Sabbath and keep it holy. You have six days in which to do your work",
					"GW": "Remember the day of worship by observing it as a holy day. You have six days to do all your work.",
					"NIRV": "Remember to keep the Sabbath day holy. Do all your work in six days.",
					"NIV": "Remember the Sabbath day by keeping it holy. Six days you shall labor and do all your work",
					"NLT": "Remember to observe the Sabbath day by keeping it holy. You have six days each week for your ordinary work",
					"UBIO": "Пам'ятай день суботній, щоб святити його! Шість день працюй і роби всю працю свою",
					"UKRK": "Памятай день субітнїй, щоб сьвятити його. Шість день можна тобі працювати й робити всяке дїло твоє.",
					"UTT": "Пам’ятай суботній день, щоб його святити. Шість днів працюватимеш і робитимеш усі свої діла",
					"BBL": "Але памятай дзень суботні, каб сьвяціць яго; шэсьць дзён працуй і рабі ўсякія дзеі твае,"
				}
			},
			{
				"num_week": 3,
				"num_week_in_year": 3,
				"verse": {
					"link_full_ru": "Книга Исход, 20 глава, 10 стих",
					"link_small_ru": "Исх. 20:10",
					"link_full_en": "Exodus, 20 chapter, 10 verse",
					"link_small_en": "Ex. 20:10",
					"link_full_ua": "Книга Вихід, 20 глава, 10 вірш",
					"link_small_ua": "Вих. 20:10",
					"link_full_by": "Выхад, 20 кіраўнік, 10 верш",
					"link_small_by": "Вых. 20:10",
					"RST": "А день седьмой – суббота Господу, Богу твоему: не делай в оный никакого дела ни ты, ни сын твой, ни дочь твоя, ни раб твой, ни рабыня твоя, ни скот твой, ни пришелец, который в жилищах твоих.",
					"NRP": "Но седьмой день – это суббота Господу, твоему Богу. Не делай в этот день никакую работу – ни ты, ни твой сын или дочь, ни слуга или служанка, ни твой скот, ни чужеземец в твоих городах.",
					"SRP": "А седьмой день – суббота: он принадлежит Господу, твоему Богу. Работать в этот день нельзя никому – ни тебе, ни сыну твоему, ни дочери, ни рабу твоему, ни рабыне, ни твоему скоту, ни переселенцу, что живет в твоем городе.",
					"CASS": "Нет перевода",
					"IBL": "Седьмой же день – день отдыха в честь Господа, Бога вашего, и потому в этот день никто не должен работать: ни ты сам, ни твои сыновья и дочери, ни твои рабы и рабыни. Даже скот твой и чужестранцы, живущие в ваших городах, не должны работать!",
					"BTI": "А день седьмой – суббота Господу, Богу твоему: не делай в оный никакого дела ни ты, ни сын твой, ни дочь твоя, ни раб твой, ни рабыня твоя, ни скот твой, ни пришелец, который в жилищах твоих.",
					"CSLAV": "В день же седмый, суббота господу богу твоему: да не сотвориши всякаго дела в онь ты и сын твой и дщерь твоя, и раб твой и раба твоя, и вол твой и осля твое и всякий скот твой, и пришлец обитаяй у тебе.",
					"KJV": "But the seventh day is the sabbath of the LORD thy God: in it thou shalt not do any work, thou, nor thy son, nor thy daughter, thy manservant, nor thy maidservant, nor thy cattle, nor thy stranger that is within thy gates",
					"NKJV": "But the seventh day is the Sabbath of the LORD your God. In it you shall do no work: you, nor your son, nor your daughter, nor your male servant, nor your female servant, nor your cattle, nor your stranger who is within your gates.",
					"NASB": "But the seventh day is a sabbath of the LORD your God; in it you shall not do any work, you or your son or your daughter, your male or your female servant or your cattle or your sojourner who stays with you.",
					"CSB": "But the seventh day is a Sabbath to the LORD your God. You must not do any work — you, your son or daughter, your male or female servant, your livestock, or the resident alien who is within your city gates.",
					"ESV": "But the seventh day is a Sabbath to the LORD your God. On it you shall not do any work, you, or your son, or your daughter, your male servant, or your female servant, or your livestock, or the sojourner who is within your gates.",
					"GNT": "But the seventh day is a day of rest dedicated to me. On that day no one is to work—neither you, your children, your slaves, your animals, nor the foreigners who live in your country.",
					"GW": "The seventh day is the day of worship dedicated to the LORD your God. You, your sons, your daughters, your male and female slaves, your cattle, and the foreigners living in your city must never do any work ⌊on that day⌋.",
					"NIRV": "But the seventh day is a sabbath to honor the LORD your God. Do not do any work on that day. The same command applies to your sons and daughters, your male and female servants, and your animals. It also applies to any outsiders who live in your towns.",
					"NIV": "But the seventh day is a sabbath to the LORD your God. On it you shall not do any work, neither you, nor your son or daughter, nor your male or female servant, nor your animals, nor any foreigner residing in your towns.",
					"NLT": "But the seventh day is a Sabbath day of rest dedicated to the LORD your God. On that day no one in your household may do any work. This includes you, your sons and daughters, your male and female servants, your livestock, and any foreigners living among you.",
					"UBIO": "А день сьомий субота для Господа, Бога твого: не роби жодної праці ти й син твій, та дочка твоя, раб твій та невільниця твоя, і худоба твоя, і приходько твій, що в брамах твоїх.",
					"UKRK": "День же семий субота Господеві, Богу твойму.",
					"UTT": "А сьомий день — субота — Господу, Богові твоєму. Не робитимеш в цей день жодного діла — ні ти, ні твій син, ні твоя дочка, ні твій раб, ні твоя рабиня, ні твій віл, ні твій осел, ні будь-яка твоя худоба, ні чужинець, який в тебе живе.",
					"BBL": "А дзень сёмы - субота Госпаду, Богу твайму: не рабі ў гэты ніякай працы ні ты, ні сын твой, ні дачка твая, ні раб твой, ні рабыня твая, ні быдла тваё, ні прыхадзень, які ў брамах тваіх;"
				}
			},
			{
				"num_week": 4,
				"num_week_in_year": 4,
				"verse": {
					"link_full_ru": "Книга Исход, 20 глава, 11 стих",
					"link_small_ru": "Исх. 20:11",
					"link_full_en": "Exodus, 20 chapter, 11 verse",
					"link_small_en": "Ex. 20:11",
					"link_full_ua": "Книга Вихід, 20 глава, 11 вірш",
					"link_small_ua": "Вих. 20:11",
					"link_full_by": "Выхад, 20 кіраўнік, 11 верш",
					"link_small_by": "Вых. 20:11",
					"RST": "Ибо в шесть дней создал Господь небо и землю, море и все, что в них, а в день седьмой почил; посему благословил Господь день субботний и освятил его.",
					"NRP": "За шесть дней Господь сотворил небеса и землю, море и все, что в них, а на седьмой отдыхал. Поэтому Господь благословил субботний день и освятил его.",
					"SRP": "Ибо шесть дней Господь творил небо и землю, и море, и все, что их наполняет, а в седьмой день пребывал в покое. Поэтому благословил Господь субботний день и сделал его священным.",
					"CASS": "Нет перевода",
					"IBL": "Потому что Господь трудился шесть дней и сотворил небеса, землю, море и всё, что на них, на седьмой же день Бог отдыхал, благословив тем день субботний, день отдыха, и сделал его особым днём.",
					"BTI": "Ибо в шесть дней создал Господь небо и землю, море и всё, что в них, а в день седьмой почил; посему благословил Господь день субботний и освятил его",
					"CSLAV": "Зане в шести днех сотвори Господь небо и землю, море и вся яже в них, и почи въ день седмый: сего ради благослови Господь день седмый и освяти его.",
					"KJV": "For in six days the LORD made heaven and earth, the sea, and all that in them is, and rested the seventh day: wherefore the LORD blessed the sabbath day, and hallowed it.",
					"NKJV": "For in six days the LORD made the heavens and the earth, the sea, and all that is in them, and rested the seventh day. Therefore the LORD blessed the Sabbath day and hallowed it.",
					"NASB": "For in six days the LORD made the heavens and the earth, the sea and all that is in them, and rested on the seventh day; therefore the LORD blessed the sabbath day and made it holy.",
					"CSB": "For the LORD made the heavens and the earth, the sea, and everything in them in six days; then he rested on the seventh day. Therefore the LORD blessed the Sabbath day and declared it holy.",
					"ESV": "For in six days the LORD made heaven and earth, the sea, and all that is in them, and rested on the seventh day. Therefore the LORD blessed the Sabbath day and made it holy.",
					"GNT": "In six days I, the LORD, made the earth, the sky, the seas, and everything in them, but on the seventh day I rested. That is why I, the LORD, blessed the Sabbath and made it holy.",
					"GW": "In six days the LORD made heaven, earth, and the sea, along with everything in them. He didn’t work on the seventh day. That’s why the LORD blessed the day he stopped his work and set this day apart as holy.",
					"NIRV": "In six days the LORD made the heavens, the earth, the sea and everything in them. But he rested on the seventh day. So the LORD blessed the Sabbath day and made it holy.",
					"NIV": "For in six days the LORD made the heavens and the earth, the sea, and all that is in them, but he rested on the seventh day. Therefore the LORD blessed the Sabbath day and made it holy.",
					"NLT": "For in six days the LORD made the heavens, the earth, the sea, and everything in them; but on the seventh day he rested. That is why the LORD blessed the Sabbath day and set it apart as holy.",
					"UBIO": "Бо шість день творив Господь небо та землю, море та все, що в них, а дня сьомого спочив тому поблагословив Господь день суботній і освятив його.",
					"UKRK": "Бо шість день творив Господь небеса і землю, море й усе, що в їх, і перестав дня семого; тим благословив Господь субітнїй день і осьвятив його.",
					"UTT": "Адже за шість днів Господь створив небо, землю, море і все, що в них, а сьомого дня Він спочив. Тому Господь поблагословив сьомий день і освятив його.",
					"BBL": "Бо за шэсьць дзён стварыў Гасподзь неба і зямлю, мора і ўсё, што ў іх, а ў дзень сёмы спачыў; таму дабраславіў Гасподзь дзень суботні і асьвяціў яго."
				}
			},
			{
				"num_week": 5,
				"num_week_in_year": 5,
				"verse": {
					"link_full_ru": "Книга пророка Иезекииля, 20 глава, 20 стих",
					"link_small_ru": "Иез. 20:20",
					"link_full_en": "Ezekiel, 20 chapter, 20 verse",
					"link_small_en": "Ezek. 20:20",
					"link_full_ua": "Книга пророка Єзекіїля, 20 глава, 20 вірш",
					"link_small_ua": "Єз. 20:20",
					"link_full_by": "Езэкііля, 20 кіраўнік, 20 верш",
					"link_small_by": "Езк. 20:20",
					"RST": "И святите субботы Мои, чтобы они были знамением между Мною и вами, дабы вы знали, что Я Господь Бог ваш.",
					"NRP": "Храните Мои субботы святыми, чтобы они были знаком между нами. Тогда вы узнаете, что Я – Господь, ваш Бог.",
					"SRP": "Чтите святость Моих суббот, и пусть будут они знаком договора между Мной и вами, чтобы видно было, что Я, Господь, – Бог ваш!‘",
					"CASS": "Нет перевода",
					"IBL": "Покажите, что Мои субботы важны для вас, помните, что они являются знамениями между Мной и вами. Я – Господь, и эти субботы служат вам напоминанием о том, что Я – ваш Бог.",
					"BTI": "И соблюдайте святость Моих суббот: пусть будут они знамением между Мной и вами, что Я – Господь, Бог ваш.",
					"CSLAV": "И субботы моя освящайте: и будет в знамение между мною и между вами, еже ведети вам, яко аз Господь Бог ваш.",
					"KJV": "And hallow my sabbaths; and they shall be a sign between me and you, that ye may know that I am the LORD your God.",
					"NKJV": "Hallow My Sabbaths, and they will be a sign between Me and you, that you may know that I am the LORD your God.’",
					"NASB": "Sanctify My sabbaths; and they shall be a sign between Me and you, that you may know that I am the LORD your God.’",
					"CSB": "Keep my Sabbaths holy, and they will be a sign between me and you, so you may know that I am the LORD your God.",
					"ESV": "And keep my Sabbaths holy that they may be a sign between me and you, that you may know that I am the LORD your God.'",
					"GNT": "Make the Sabbath a holy day, so that it will be a sign of the covenant we made, and will remind you that I am the LORD your God.",
					"GW": "Set apart certain holy days to worship me. This will be a sign between me and you so that you will know that I am the LORD your God.",
					"NIRV": "Keep my Sabbath days holy. That is the sign of the covenant I made with you. You will know that I am the LORD your God.’",
					"NIV": "Keep my Sabbaths holy, that they may be a sign between us. Then you will know that I am the LORD your God.",
					"NLT": "And keep my Sabbath days holy, for they are a sign to remind you that I am the LORD your God.’",
					"UBIO": "І святіть суботи Мої, і вони стануть знаком поміж Мною та між вами, щоб пізнати, що Я Господь, Бог ваш!",
					"UKRK": "І держіте суботи мої сьвято, щоб вони були прикметою міжо мною й вами, та й тямте собі, що я - Господь, Бог ваш.",
					"UTT": "і святіть Мої суботи. І нехай буде на знак між Мною і вами, щоб ви знали, що Я — Господь, Бог ваш.",
					"BBL": "І асьвячайце суботы Мае, каб яны былі азнакаю паміж мною і вамі, каб вы ведалі, што Я - Гасподзь Бог ваш."
				}
			},
			{
				"num_week": 6,
				"num_week_in_year": 6,
				"verse": {
					"link_full_ru": "Евангелие от Луки, 4 глава, 16 стих",
					"link_small_ru": "Лк. 4:16",
					"link_full_en": "Luke, 4 chapter, 16 verse",
					"link_small_en": "Luke 4:16",
					"link_full_ua": "Євангеліє від Луки, 4 глава, 16 вірш",
					"link_small_ua": "Лк. 4:16",
					"link_full_by": "Евангелле паводле Лукаша, 4 кіраўнік, 16 верш",
					"link_small_by": "Лк. 4:16",
					"RST": "И пришёл в Назарет, где был воспитан, и вошёл, по обыкновению Своему, в день субботний в синагогу, и встал читать.",
					"NRP": "Однажды Иисус пришел в Назарет, в город, где Он вырос, и в субботу, как обычно, Он отправился в синагогу. Там Иисус встал, чтобы читать.",
					"SRP": "Иисус пришел в Назарет, где вырос, и в субботний день, как обычно, пришел в синагогу. Он встал, чтобы читать Писание.",
					"CASS": "И пришел Он в Назарет, где был воспитан, и вошел, по обыкновению Своему, в день субботний в синагогу, и встал, чтобы читать.",
					"IBL": "Иисус пришёл в Назарет, в город, где вырос. В субботний день Он пошёл, по Своему обыкновению, в синагогу и встал, чтобы читать Писания перед присутствующими.",
					"BTI": "И пришел Иисус 'в город', где Он рос, в Назарет, и в субботний день по Своему обыкновению пошел в синагогу. 'Там' Он встал, чтобы 'вслух' читать 'из Писания'.",
					"CSLAV": "И прииде в назарет, идеже бе воспитан: и вниде, по обычаю своему, в день субботный в сонмище, и воста чести.",
					"KJV": "And he came to Nazareth, where he had been brought up: and, as his custom was, he went into the synagogue on the sabbath day, and stood up for to read.",
					"NKJV": "So He came to Nazareth, where He had been brought up. And as His custom was, He went into the synagogue on the Sabbath day, and stood up to read.",
					"NASB": "And He came to Nazareth, where He had been brought up; and as was His custom, He entered the synagogue on the Sabbath, and stood up to read.",
					"CSB": "He came to Nazareth, where he had been brought up. As usual, he entered the synagogue on the Sabbath day and stood up to read.",
					"ESV": "And he came to Nazareth, where he had been brought up. And as was his custom, he went to the synagogue on the Sabbath day, and he stood up to read.",
					"GNT": "Then Jesus went to Nazareth, where he had been brought up, and on the Sabbath he went as usual to the synagogue. He stood up to read the Scriptures",
					"GW": "Then Jesus came to Nazareth, where he had been brought up. As usual he went into the synagogue on the day of worship. He stood up to read the lesson.",
					"NIRV": "Jesus went to Nazareth, where he had been brought up. On the Sabbath day he went into the synagogue as he usually did. He stood up to read.",
					"NIV": "He went to Nazareth, where he had been brought up, and on the Sabbath day he went into the synagogue, as was his custom. He stood up to read",
					"NLT": "When he came to the village of Nazareth, his boyhood home, he went as usual to the synagogue on the Sabbath and stood up to read the Scriptures.",
					"UBIO": "І прибув Він до Назарету, де був вихований. І звичаєм Своїм Він прийшов дня суботнього до синагоги, і встав, щоб читати.",
					"UKRK": "І прийшов у Назарет, де був зрощений, і прийшов звичаєм своїм, субітнього дня в школу, і став читати.",
					"UTT": "І прибув Він у Назарет, де був вихований, увійшов за Своєю звичкою в день суботній до синагоги та встав, щоби читати.",
					"BBL": "І прыйшоў у Назарэт, дзе быў выхаваны, і ўвайшоў, па звычаі Сваім, у дзень суботні ў сынагогу, і ўстаў чытаць."
				}
			},
			{
				"num_week": 7,
				"num_week_in_year": 7,
				"verse": {
					"link_full_ru": "Евангелие от Матфея, 12 глава, 8 стих",
					"link_small_ru": "Мф. 12:8",
					"link_full_en": "Matthew, 12 chapter, 8 verse",
					"link_small_en": "Matt. 12:8",
					"link_full_ua": "Євангеліє від Матвія, 12 глава, 8 вірш",
					"link_small_ua": "Мт. 12:8",
					"link_full_by": "Евангелле паводле Мацьвея, 12 кіраўнік, 8 верш",
					"link_small_by": "Мц. 12:8",
					"RST": "Ибо Сын Человеческий есть господин и субботы.",
					"NRP": "Ведь Сын Человеческий Господин над субботой!",
					"SRP": "Ведь Сын человеческий – господин над субботой.",
					"CASS": "Ибо Сын Человеческий есть господин субботы.",
					"IBL": "Да, Сын Человеческий – Господин субботы.",
					"BTI": "Ибо Сын Человеческий – Господин (и) субботы.",
					"CSLAV": "Господь бо есть и субботы сын человеческий.",
					"KJV": "For the Son of man is Lord even of the sabbath day.",
					"NKJV": "For the Son of Man is Lord even of the Sabbath.",
					"NASB": "For the Son of Man is Lord of the Sabbath.",
					"CSB": "For the Son of Man is Lord of the Sabbath.",
					"ESV": "For the Son of Man is lord of the Sabbath.",
					"GNT": "For the Son of Man is Lord of the Sabbath.",
					"GW": "The Son of Man has authority over the day of worship.",
					"NIRV": "The Son of Man is Lord of the Sabbath day.",
					"NIV": "For the Son of Man is Lord of the Sabbath.",
					"NLT": "For the Son of Man is Lord, even over the Sabbath!",
					"UBIO": "Бо Син Людський Господь і суботі!",
					"UKRK": "Бо Син чоловічий - Він Господь і суботи.",
					"UTT": "Адже Син Людський є Володарем і суботи.",
					"BBL": "Бо Сын Чалавечы ёсьць Гаспадар і суботы."
				}
			},
			{
				"num_week": 8,
				"num_week_in_year": 8,
				"verse": {
					"link_full_ru": "Второзаконие, 5 глава, 12 стих",
					"link_small_ru": "Втор. 5:12",
					"link_full_en": "Deuteronomy, 5 chapter, 12 verse",
					"link_small_en": "Deut. 5:12",
					"link_full_ua": "Книга Повторення Закону, 5 глава, 12 вірш",
					"link_small_ua": "Втор. 5:12",
					"link_full_by": "Лікі, 5 кіраўнік, 12 верш",
					"link_small_by": "Лікі 5:12",
					"RST": "Наблюдай день субботний, чтобы свято хранить его, как заповедал тебе Господь, Бог твой.",
					"NRP": "Соблюдай субботний день, храни его святым, как повелел тебе Господь, твой Бог.",
					"SRP": "Соблюдай субботу – священный день, как повелел тебе Господь, твой Бог.",
					"CASS": "Нет перевода",
					"IBL": "Соблюдайте субботу, особый день, как повелел Господь, Бог ваш.",
					"BTI": "Наблюдай день субботний, чтобы свято хранить его, как заповедал тебе Господь, Бог твой.",
					"CSLAV": "Снабди день субботный святити его, якоже заповеда тебе Господь Бог твой.",
					"KJV": "Keep the sabbath day to sanctify it, as the LORD thy God hath commanded thee.",
					"NKJV": "‘Observe the Sabbath day, to keep it holy, as the LORD your God commanded you.",
					"NASB": "‘Observe the sabbath day to keep it holy, as the LORD your God commanded you.",
					"CSB": "Be careful to remember the Sabbath day, to keep it holy as the LORD your God has commanded you.",
					"ESV": "'Observe the Sabbath day, to keep it holy, as the LORD your God commanded you.",
					"GNT": "‘Observe the Sabbath and keep it holy, as I, the LORD your God, have commanded you.",
					"GW": "Observe the day of worship as a holy day. This is what the LORD your God has commanded you.",
					"NIRV": "Keep the Sabbath day holy. Do this just as the LORD your God has commanded you.",
					"NIV": "Observe the Sabbath day by keeping it holy, as the LORD your God has commanded you.",
					"NLT": "Observe the Sabbath day by keeping it holy, as the LORD your God has commanded you.",
					"UBIO": "Пильнуй дня суботнього, щоб святити його, як наказав тобі Господь, Бог твій.",
					"UKRK": "Держи день соботу сьвято, як заповідав тобі Господь, Бог твій.",
					"UTT": "Дотримуйся суботнього дня, щоб святити його, як Господь, твій Бог, заповів тобі.",
					"BBL": "Сачы за днём суботнім, каб сьвята шанаваць яго, як наказаў табе Гасподзь, Бог твой;"
				}
			},
			{
				"num_week": 9,
				"num_week_in_year": 9,
				"verse": {
					"link_full_ru": "Книга пророка Исаии, 58 глава, 13 и 14 стих",
					"link_small_ru": "Ис. 58:13, 14",
					"link_full_en": "Isaiah, 58 chapter, 13 and 14 verse",
					"link_small_en": "Isa. 58:13, 14",
					"link_full_ua": "Книга пророка Ісаї, 58 глава, 13 і 14 вірш",
					"link_small_ua": "Іс. 58:13, 14",
					"link_full_by": "Ісаі, 58 кіраўнік, 13 і 14 верш",
					"link_small_by": "Іс. 58:13, 14",
					"RST": "Если ты удержишь ногу твою ради субботы от исполнения прихотей твоих во святой день Мой, и будешь называть субботу отрадою, святым днем Господним, чествуемым, и почтишь её тем, что не будешь заниматься обычными твоими делами, угождать твоей прихоти и пустословить, – то будешь иметь радость в Господе, и Я возведу тебя на высоты земли и дам вкусить тебе наследие Иакова, отца твоего: уста Господни изрекли это.",
					"NRP": "Если удержишь свои ноги от нарушения субботы и не будешь искать своей выгоды в Мой святой день, если будешь называть субботу радостью и чтимым, святым днем Господа, если будешь чтить ее, не заботясь о собственных делах, не служа своей выгоде и не пустословя, – тогда ты найдешь свою радость в Господе, и Я пронесу тебя по высотам земли, и дам вкусить от наследия твоего предка Иакова. Так сказали уста Господни.",
					"SRP": "Если перестанешь топтать субботу, не будешь в день Мой святой творить, что вздумается тебе, если Радостью назовешь субботу, если Чтимым наречешь святой этот день Господень, станешь его чтить, воздерживаясь от обычных дел, от погони за выгодой, от разговоров своих, – тогда о Господе ты радоваться будешь! Я отдам под власть твою вершины земли, чтобы ты собирал урожай с надела Иакова, прародителя твоего. Вот что изрекли уста Господа.",
					"CASS": "Нет перевода",
					"IBL": "Когда вы перестанете попирать закон Господний о субботе, когда в Мой святой день перестанете исполнять свои прихоти и будете считать субботу счастливым днём, когда станете почитать святой день Господний тем, что не будете заниматься своими обычными делами и сделки заключать, тогда вы сможете Господа просить о Его доброте, и Он вознесёт вас над землёю и даст вам всё, что принадлежало Иакову, вашему отцу. Это исполнится, потому что так сказал Господь.",
					"BTI": "Если не станешь ты попирать субботу, прихотям своим потакать в день Мой святой; если будешь называть субботу своей отрадой, чтить как святыню Господню и откажешься в сей день от земных дел, от погони за прихотями и от слов пустых – тогда обретешь радость в Господе, возведу тебя на горные вершины, дам вкусить наследие праотца Иакова, – сие изрек Господь устами Своими.",
					"CSLAV": "Аще отвратиши ногу твою от суббот, еже не творити хотений твоих в день святый, и прозовеши субботы сладостны, святы богови твоему: не воздвигнеши ноги своея на дело, ниже возглаголеши словесе во гневе из уст твоих. И будеши уповая на господа, и возведетъ тя на благоты земныя, и ухлебит тя наследиемъ иакова отца твоего: уста бо господня глаголаша сия.",
					"KJV": "If thou turn away thy foot from the sabbath, from doing thy pleasure on my holy day; and call the sabbath a delight, the holy of the LORD, honourable; and shalt honour him, not doing thine own ways, nor finding thine own pleasure, nor speaking thine own words Then shalt thou delight thyself in the LORD; and I will cause thee to ride upon the high places of the earth, and feed thee with the heritage of Jacob thy father: for the mouth of the LORD hath spoken it.",
					"NKJV": "If you turn away your foot from the Sabbath, From doing your pleasure on My holy day, And call the Sabbath a delight, The holy day of the LORD honorable, And shall honor Him, not doing your own ways, Nor finding your own pleasure, Nor speaking your own words Then you shall delight yourself in the LORD; And I will cause you to ride on the high hills of the earth, And feed you with the heritage of Jacob your father. The mouth of the LORD has spoken.",
					"NASB": "If because of the sabbath, you turn your foot From doing your own pleasure on My holy day, And call the sabbath a delight, the holy day of the LORD honorable, And honor it, desisting from your own ways, From seeking your own pleasure And speaking your own word Then you will take delight in the LORD, And I will make you ride on the heights of the earth; And I will feed you with the heritage of Jacob your father, For the mouth of the LORD has spoken.",
					"CSB": "If you keep from desecrating the Sabbath, from doing whatever you want on my holy day; if you call the Sabbath a delight, and the holy day of the LORD honorable; if you honor it, not going your own ways, seeking your own pleasure, or talking business then you will delight in the LORD, and I will make you ride over the heights of the land, and let you enjoy the heritage of your father Jacob. For the mouth of the LORD has spoken.",
					"ESV": "If you turn back your foot from the Sabbath, from doing your pleasure on my holy day, and call the Sabbath a delight and the holy day of the LORD honorable; if you honor it, not going your own ways, or seeking your own pleasure, or talking idly then you shall take delight in the LORD, and I will make you ride on the heights of the earth; I will feed you with the heritage of Jacob your father, for the mouth of the LORD has spoken.",
					"GNT": "The LORD says, If you treat the Sabbath as sacred and do not pursue your own interests on that day; if you value my holy day and honor it by not traveling, working, or talking idly on that day then you will find the joy that comes from serving me. I will make you honored all over the world, and you will enjoy the land I gave to your ancestor, Jacob. I, the LORD, have spoken.",
					"GW": "If you stop trampling on the day of worship and doing as you please on my holy day, if you call the day of worship a delight and the LORD’s holy day honorable, if you honor it by not going your own way, by not going out when you want, and by not talking idly then you will find joy in the LORD. I will make you ride on the heights of the earth. I will feed you with the inheritance of your ancestor Jacob. The LORD has spoken.",
					"NIRV": "Do not work on the Sabbath day. Do not do just anything you want to on my holy day. Make the Sabbath a day you can enjoy. Honor the LORD’s holy day. Do not work on it. Do not do just anything you want to. Do not talk about things that are worthless. Then you will find your joy in me. I will give you control over the most important places in the land. And you will enjoy all the good things in the land I gave your father Jacob. The LORD has spoken.",
					"NIV": "If you keep your feet from breaking the Sabbath and from doing as you please on my holy day, if you call the Sabbath a delight and the LORD’s holy day honorable, and if you honor it by not going your own way and not doing as you please or speaking idle words then you will find your joy in the LORD, and I will cause you to ride in triumph on the heights of the land and to feast on the inheritance of your father Jacob. The mouth of the LORD has spoken.",
					"NLT": "Keep the Sabbath day holy. Don’t pursue your own interests on that day, but enjoy the Sabbath and speak of it with delight as the LORD’s holy day. Honor the Sabbath in everything you do on that day, and don’t follow your own desires or talk idly. Then the LORD will be your delight. I will give you great honor and satisfy you with the inheritance I promised to your ancestor Jacob. I, the LORD, have spoken!",
					"UBIO": "Якщо ради суботи ти стримаєш ногу свою, щоб не чинити своїх забаганок у день Мій святий, і будеш звати суботу приємністю, днем Господнім святим та шанованим, і її пошануєш, не підеш своїми дорогами, діла свого не шукатимеш та не будеш казати даремні слова тоді в Господі розкошувати ти будеш, і Він посадовить тебе на висотах землі, та зробить, що будеш ти споживати спадщину Якова, батька твого, бо уста Господні сказали оце!",
					"UKRK": "Коли вдержиш ногу твою задля суботи, та не будеш сього дня мого сьвятого своїх забагів чинити; коли буде субота в тебе осолодою, днем Господнїм сьвятим, шанованим; а пошануєш її тим, що неробити меш твоїх дїл звичайних, не годити своїм примхам і пусторікі слова понехаєш Тодї мати меш осолоду в Господї, возведу тебе певно на висоти землї та насичу тебе наслїддєм Якововим, предка твого; - се сказали уста Господнї.",
					"UTT": "Якщо повернеш свою ногу стосовно субот, щоб не чинити своїх бажань у святий день, і назвеш суботи радісними, святими для твого Бога, не піднімеш свою ногу на діло, і не викажеш у гніві слово зі своїх уст а будеш надіятися на Господа, то Він підніме тебе на вершину добробуту землі й нагодує тебе спадком Якова, твого батька. Адже Господні уста це сказали!",
					"BBL": "Калі ты ўтрымаеш нагу тваю дзеля суботы ад выкананьня прымхаў тваіх у сьвяты дзень Мой, і будзеш называць суботу радасьцю, сьвятым днём Гасподнім, шанавальным, і ўшануеш яе тым, што ня будзеш займацца звычнымі тваімі справамі, дагаджаць тваёй прыхамаці і пустасловіць, дык мецьмеш радасьць у Госпадзе, і Я ўзьвяду цябе на вышыні зямныя і дам скаштаваць табе спадчыну Якава, бацькі твайго: вусны Гасподнія прамовілі гэта."
				}
			},
			{
				"num_week": 10,
				"num_week_in_year": 10,
				"verse": {
					"link_full_ru": "Книга Левит, 23 глава, 3 стих",
					"link_small_ru": "Лев. 23:3",
					"link_full_en": "Leviticus, 23 chapter, 3 verse",
					"link_small_en": "Lev. 23:3",
					"link_full_ua": "Книга Левит, 23 глава, 3 вірш",
					"link_small_ua": "Лев. 23:3",
					"link_full_by": "Другі закон, 23 кіраўнік, 3 верш",
					"link_small_by": "ДРУГ. 23:3",
					"RST": "Шесть дней можно делать дела, а в седьмой день суббота покоя, священное собрание; никакого дела не делайте; это суббота Господня во всех жилищах ваших.",
					"NRP": "Есть шесть дней, когда можно заниматься делами, но седьмой день – это суббота полного покоя, день священного собрания. В этот день нельзя заниматься делами. Где бы вы ни жили, это суббота Господу.",
					"SRP": "Шесть дней работай, а седьмой день – суббота, день покоя, священный день. Никакой работы не делайте, где бы вы ни жили: это суббота Господня.",
					"CASS": "Нет перевода",
					"IBL": "Работайте шесть дней, а седьмой день суббота – особый день отдыха, священное собрание; не делайте никакой работы. Это суббота Господа во всех ваших домах.",
					"BTI": "У вас есть шесть дней, чтобы заниматься повседневными делами. Седьмой день – суббота, время святого покоя, день священного собрания, в который вы не должны работать, ибо это суббота Господня во всех жилищах ваших, где б вы ни жили.",
					"CSLAV": "В шесть дний да сотвориши дела, и в день седмый суббота, покой нареченный свят господеви, всякаго дела да не сотворите: суббота есть господеви во всем обитании вашем.",
					"KJV": "Six days shall work be done: but the seventh day is the sabbath of rest, an holy convocation; ye shall do no work therein: it is the sabbath of the LORD in all your dwellings.",
					"NKJV": "‘Six days shall work be done, but the seventh day is a Sabbath of solemn rest, a holy convocation. You shall do no work on it; it is the Sabbath of the LORD in all your dwellings.",
					"NASB": "‘For six days work may be done, but on the seventh day there is a sabbath of complete rest, a holy convocation. You shall not do any work; it is a sabbath to the LORD in all your dwellings.",
					"CSB": "Work may be done for six days, but on the seventh day there is to be a Sabbath of complete rest, a sacred assembly. You are not to do any work; it is a Sabbath to the LORD wherever you live.",
					"ESV": "Six days shall work be done, but on the seventh day is a Sabbath of solemn rest, a holy convocation. You shall do no work. It is a Sabbath to the LORD in all your dwelling places.",
					"GNT": "You have six days in which to do your work, but remember that the seventh day, the Sabbath, is a day of rest. On that day do not work, but gather for worship. The Sabbath belongs to the LORD, no matter where you live.",
					"GW": "You may work for six days. But the seventh day is a day of worship, a day when you don’t work, a holy assembly. Don’t do any work. It is the LORD’s day of worship wherever you live.",
					"NIRV": " ‘There are six days when you can work. But the seventh day is a day of sabbath rest. You must rest on it. Come together on that sacred day. You must not do any work on it. No matter where you live, it is a Sabbath day to honor the LORD.",
					"NIV": " ‘There are six days when you may work, but the seventh day is a day of sabbath rest, a day of sacred assembly. You are not to do any work; wherever you live, it is a sabbath to the LORD.",
					"NLT": "You have six days each week for your ordinary work, but the seventh day is a Sabbath day of complete rest, an official day for holy assembly. It is the LORD’s Sabbath day, and it must be observed wherever you live.",
					"UBIO": "Шість день буде робитись робота, а дня сьомого субота повного відпочинку, святі збори, жодної роботи не будете робити. Це субота відпочинку для Господа по всіх оселях ваших!",
					"UKRK": "Шість день можна вам робити дїло, а семого дня субота на спочинок, сьвятий збір. Нїякого дїла не робити мете. Спочинок се про Господа по всїх осадах ваших.",
					"UTT": "Шість днів можеш займатися справами, а сьомого дня — субота, відпочинок, святі збори для Господа. Не займайся жодною справою, бо це субота для Господа в усіх ваших поселеннях.",
					"BBL": "Шэсьць дзён можна працаваць, а на сёмы дзень субота спакою, сьвяшчэнны сход; ніякай працы не рабеце; гэта субота Гасподняя ва ўсіх селішчах вашых."
				}
			},
			{
				"num_week": 11,
				"num_week_in_year": 11,
				"verse": {
					"link_full_ru": "Книга пророка Исаии, 66 глава, 23 стих",
					"link_small_ru": "Ис. 66:23",
					"link_full_en": "Isaiah, 66 chapter, 23 verse",
					"link_small_en": "Isa. 66:23",
					"link_full_ua": "Книга пророка Ісаї, 66 глава, 23 вірш",
					"link_small_ua": "Іс. 66:23",
					"link_full_by": "Ісаі, 66 кіраўнік, 23 верш",
					"link_small_by": "Іс. 66:23",
					"RST": "Тогда из месяца в месяц и из субботы в субботу будет приходить всякая плоть пред лицо Моё на поклонение, говорит Господь.",
					"NRP": "И от Новолуния к Новолунию, от субботы к субботе все люди будут приходить и поклоняться Мне, – говорит Господь.",
					"SRP": "И каждое новолуние, каждую субботу все живущие станут приходить и поклоняться Мне,  – говорит Господь. –",
					"CASS": "Нет перевода",
					"IBL": "Все люди придут поклониться Мне в дни поклонений, каждый день субботний и каждый первый день месяца.",
					"BTI": "И тогда в новолуние за новолунием и из субботы в субботу все живущие станут приходить ко Мне на поклонение, – говорит Господь. –",
					"CSLAV": "И будет месяц от месяца, и суббота от субботы, приидет всяка плоть поклонитися предо мною во иерусалим, рече Господь.",
					"KJV": "And it shall come to pass, that from one new moon to another, and from one sabbath to another, shall all flesh come to worship before me, saith the LORD.",
					"NKJV": "And it shall come to pass That from one New Moon to another, And from one Sabbath to another, All flesh shall come to worship before Me, says the LORD.",
					"NASB": "And it shall be from new moon to new moon And from sabbath to sabbath, All mankind will come to bow down before Me, says the LORD.",
					"CSB": "All mankind will come to worship me from one New Moon to another and from one Sabbath to another, says the LORD.",
					"ESV": "From new moon to new moon, and from Sabbath to Sabbath, all flesh shall come to worship before me, declares the LORD.",
					"GNT": "On every New Moon Festival and every Sabbath people of every nation will come to worship me here in Jerusalem, says the LORD.",
					"GW": "From one month to the next and from one week to the next all people will come to worship me, declares the LORD.",
					"NIRV": "Everyone will come and bow down to me. They will do it at every New Moon feast and on every Sabbath day, says the LORD.",
					"NIV": "From one New Moon to another and from one Sabbath to another, all mankind will come and bow down before me, says the LORD.",
					"NLT": "All humanity will come to worship me from week to week and from month to month.",
					"UBIO": "І станеться, кожного новомісяччя в часі його, і щосуботи за часу її кожне тіло приходитиме, щоб вклонятися перед обличчям Моїм, говорить Господь.",
					"UKRK": "Тодї місяць за місяцем, субота за суботою приходити ме всяка людина перед лице моє, щоб поклін менї оддавати, говорить Господь.",
					"UTT": "І буде, з місяця в місяць, і із суботи в суботу кожне тіло приходитиме в Єрусалим поклонитися переді Мною, — сказав Господь.",
					"BBL": "Тады зь месяца ў месяц і з суботы ў суботу будзе прыходзіць усякая плоць перад аблічча Маё на пакланеньне, кажа Гасподзь."
				}
			},
			{
				"num_week": 12,
				"num_week_in_year": 12,
				"verse": {
					"link_full_ru": "Послание к Евреям, 4 глава, 9 и 10 стих",
					"link_small_ru": "Евр. 4:9, 10",
					"link_full_en": "Hebrews, 4 chapter, 9 and 10 verse",
					"link_small_en": "Heb. 4:9, 10",
					"link_full_ua": "Послання до Євреїв, 4 глава, 9 і 10 вірш",
					"link_small_ua": "Євр. 4:9, 10",
					"link_full_by": "Ліст да Яўрэяў, 4 кіраўнік, 9 і 10 верш",
					"link_small_by": "Габр. 4:9, 10",
					"RST": "Посему для народа Божия ещё остается субботство. Ибо, кто вошёл в покой Его, тот и сам успокоился от дел своих, как и Бог от Своих.",
					"NRP": "Поэтому субботний покой остается для народа Божьего. Кто входит в покой Божий, тот отдыхает от своих трудов точно так же, как и Бог от Своих.",
					"SRP": "Значит, субботний отдых еще предстоит Божьему народу. Ведь тот, кто вступил в Его отдых, и сам отдохнул от своих дел, как Бог – от собственных.",
					"CASS": "Значит, остается субботство для народа Божия. Ибо вошедший в покой Его и сам почил от дел своих, как Бог – от Своих.",
					"IBL": "В будущем придёт седьмой день, день отдыха для людей Божьих. Потому что каждый, кто вступает в покой Божий, отдыхает от своих трудов, как Бог отдыхал от Своих трудов.",
					"BTI": "Так что сохраняется еще для народа Божьего 'возможность обрести' покой субботний. А всякий, кто обрел покой Его, 'уже может' отдыхать от дел своих, как и Бог – от Своих.",
					"CSLAV": "Убо оставлено есть (и еще) субботство людем божиим. Вшедый бо в покой его, и той почи от дел своих, якоже от своих Бог.",
					"KJV": "There remaineth therefore a rest to the people of God. For he that is entered into his rest, he also hath ceased from his own works, as God did from his.",
					"NKJV": "There remains therefore a rest for the people of God. For he who has entered His rest has himself also ceased from his works as God did from His.",
					"NASB": "So there remains a Sabbath rest for the people of God. For the one who has entered His rest has himself also rested from his works, as God did from His.",
					"CSB": "Therefore, a Sabbath rest remains for God’s people. For the person who has entered his rest has rested from his own works, just as God did from his.",
					"ESV": "So then, there remains a Sabbath rest for the people of God for whoever has entered God's rest has also rested from his works as God did from his.",
					"GNT": "As it is, however, there still remains for God's people a rest like God's resting on the seventh day. For those who receive that rest which God promised will rest from their own work, just as God rested from his.",
					"GW": "Therefore, a time of rest and worship exists for God’s people. Those who entered his place of rest also rested from their work as God did from his.",
					"NIRV": "So there is still a Sabbath rest for God’s people. God rested from his work. Those who enjoy God’s rest also rest from their works.",
					"NIV": "There remains, then, a Sabbath-rest for the people of God for anyone who enters God’s rest also rests from their works, just as God did from his.",
					"NLT": "So there is a special rest still waiting for the people of God. For all who have entered into God’s rest have rested from their labors, just as God did after creating the world.",
					"UBIO": "Отож, людові Божому залишається суботство, спочинок. Хто бо ввійшов був у Його відпочинок, то й той відпочив від учинків своїх, як і Бог від Своїх.",
					"UKRK": "Оце ж оставлено ще суботованнє людям божим. Хто бо ввійшов у відпочинок Його, той відпочив от дїл своїх, яко ж од своїх Бог.",
					"UTT": "Отже, для Божих людей залишається дотримання суботи бо хто ввійшов до Його відпочинку, той і відпочив від своїх діл, як Бог від Своїх.",
					"BBL": "Таму народу Божаму яшчэ застаецца субоцтва. Бо, хто ўвайшоў у спачын Ягоны, той і сам спачыў ад дзеяў сваіх, як і Бог ад Сваіх."
				}
			},
			{
				"num_week": 13,
				"num_week_in_year": 13,
					"verse": {
					"link_full_ru": "Экзамен",
					"link_small_ru": "Экзамен",
					"link_full_en": "Exam",
					"link_small_en": "Exam",
					"link_full_ua": "Iспит",
					"link_small_ua": "Iспит",
					"link_full_by": "Экзамен",
					"link_small_by": "Экзамен",
					"RST": "Экзамен",
					"NRP": "Экзамен",
					"SRP": "Экзамен",
					"CASS": "Экзамен",
					"IBL": "Экзамен",
					"BTI": "Экзамен",
					"CSLAV": "Экзамен",
					"KJV": "Exam",
					"NKJV": "Exam",
					"NASB": "Exam",
					"CSB": "Exam",
					"ESV": "Exam",
					"GNT": "Exam",
					"GW": "Exam",
					"NIRV": "Exam",
					"NIV": "Exam",
					"NLT": "Exam",
					"UBIO": "Iспит",
					"UKRK": "Iспит",
					"UTT": "Iспит",
					"BBL": "Экзамен"
				}
			}
		]
	},
	{
		"name_quarter_ru": "Второе пришествие Христа",
		"name_quarter_en": "The second coming of Christ",
		"name_quarter_ua": "Друге пришестя Христа",
		"name_quarter_by": "Другое прышэсце Хрыста",
		"start_week": 14,
		"end_week": 26,
		"weeks": [
			{
				"num_week": 1,
				"num_week_in_year": 14,
				"verse": {
					"link_full_ru": "2-е послание Петра, 3 глава, 13 стих",
					"link_small_ru": "2 Петр. 3:13",
					"link_full_en": "2 Peter, 3 chapter, 13 verse",
					"link_small_en": "2 Pet. 3:13",
					"link_full_ua": "Друге соборне послання св. апостола Петра, 3 глава, 13 вірш",
					"link_small_ua": "2 Пт. 3:13",
					"link_full_by": "Другі ліст Пятра, 3 кіраўнік, 13 верш",
					"link_small_by": "2 Пт. 3:13",
					"RST": "Впрочем, мы, по обетованию Его, ожидаем нового неба и новой земли, на которых обитает правда.",
					"NRP": "Но мы, по Его обещанию, ожидаем нового неба и новой земли, где обитает праведность.",
					"SRP": "Мы ждем, как Он нам обещал, новых небес и новой земли, где будет обитать праведность.",
					"CASS": "Но, по обещанию Его, мы ожидаем новых небес и новой земли, на которых обитает праведность.",
					"IBL": "Но согласно обещанию Божьему, мы ожидаем новых небес и новой земли, где обитает праведность.",
					"BTI": "Но мы ожидаем, 'что явятся', как обещал 'Сам' Христос, новое небо и новая земля – праведности обитель.",
					"CSLAV": "Нова же небесе и новы земли по обетованию его чаем, в нихже правда живет.",
					"KJV": "Nevertheless we, according to his promise, look for new heavens and a new earth, wherein dwelleth righteousness.",
					"NKJV": "Nevertheless we, according to His promise, look for new heavens and a new earth in which righteousness dwells.",
					"NASB": "But according to His promise we are looking for new heavens and a new earth, in which righteousness dwells.",
					"CSB": "But based on his promise, we wait for new heavens and a new earth, where righteousness dwells.",
					"ESV": "But according to his promise we are waiting for new heavens and a new earth in which righteousness dwells.",
					"GNT": "But we wait for what God has promised: new heavens and a new earth, where righteousness will be at home.",
					"GW": "But we look forward to what God has promised—a new heaven and a new earth—a place where everything that has God’s approval lives.",
					"NIRV": "But we are looking forward to a new heaven and a new earth. Godliness will live there. All this is in keeping with God’s promise.",
					"NIV": "But in keeping with his promise we are looking forward to a new heaven and a new earth, where righteousness dwells.",
					"NLT": "But we are looking forward to the new heavens and new earth he has promised, a world filled with God’s righteousness.",
					"UBIO": "Але за Його обітницею ми дожидаємо неба нового й нової землі, що правда на них пробуває.",
					"UKRK": "Нових же небес і землї нової по обітницї дожидаємось, в котрих правда домує.",
					"UTT": "Ми за Його обітницею чекаємо нових небес і нової землі, в яких проживає праведність.",
					"BBL": "Але мы, паводле абяцаньня Ягонага, чакаем новага неба і новай зямлі, на якіх жыве праўда."
				}
			},
			{
				"num_week": 2,
				"num_week_in_year": 15,
				"verse": {
					"link_full_ru": "Книга пророка Исаии, 65 глава, 17 стих",
					"link_small_ru": "Ис. 65:17",
					"link_full_en": "Isaiah, 65 chapter, 17 verse",
					"link_small_en": "Isa. 65:17",
					"link_full_ua": "Книга пророка Ісаї, 65 глава, 17 вірш",
					"link_small_ua": "Іс. 65:17",
					"link_full_by": "Ісаі, 65 кіраўнік, 17 верш",
					"link_small_by": "Іс. 65:17",
					"RST": "Ибо вот, Я творю новое небо и новую землю, и прежние уже не будут воспоминаемы и не придут на сердце.",
					"NRP": "Вот, Я творю новое небо и новую землю; не пребудет в памяти прежнее и на ум не придет.",
					"SRP": "Теперь сотворю Я новое небо и новую землю. То, что прежде было, не вспомнится больше, на ум не придет.",
					"CASS": "Нет перевода",
					"IBL": "Я сотворю новую землю и новое небо, и прошлых страданий люди не будут помнить.",
					"BTI": "Воистину новое небо творю Я и новую землю, о прежних же и самая память исчезнет, на ум уже никому они не придут.",
					"CSLAV": "Будет бо небо ново и земля нова, и не помянутъ прежних, ниже взыдут на сердце их.",
					"KJV": "For, behold, I create new heavens and a new earth: and the former shall not be remembered, nor come into mind.",
					"NKJV": "For behold, I create new heavens and a new earth; And the former shall not be remembered or come to mind.",
					"NASB": "For behold, I create new heavens and a new earth; And the former things will not be remembered or come to mind.",
					"CSB": "For I will create a new heaven and a new earth; the past events will not be remembered or come to mind.",
					"ESV": "For behold, I create new heavens and a new earth, and the former things shall not be remembered or come into mind.",
					"GNT": "The LORD says, I am making a new earth and new heavens. The events of the past will be completely forgotten.",
					"GW": "I will create a new heaven and a new earth. Past things will not be remembered. They will not come to mind.",
					"NIRV": "I will create new heavens and a new earth. The things that have happened before will not be remembered. They will not even enter your minds.",
					"NIV": "See, I will create new heavens and a new earth. The former things will not be remembered, nor will they come to mind.",
					"NLT": "Look! I am creating new heavens and a new earth, and no one will even think about the old ones anymore.",
					"UBIO": "Бо ось Я створю нове небо та землю нову, і не згадаються речі колишні, і не прийдуть на серце!",
					"UKRK": "Ось бо я творю нове небо й нову землю, а попередущі пійдуть в непамять, і не приходити муть на думку.",
					"UTT": "Адже буде нове небо і нова земля, і не згадають попереднього, і не прийде воно на їхнє серце",
					"BBL": "Бо вось, Я ствараю новае неба і новую зямлю, і ранейшыя ўжо ня будуць успамінацца і ня прыйдуць на сэрца."
				}
			},
			{
				"num_week": 3,
				"num_week_in_year": 16,
				"verse": {
					"link_full_ru": "Послание к Евреям, 9 глава, 28 стих",
					"link_small_ru": "Евр. 9:28",
					"link_full_en": "Hebrews, 9 chapter, 28 verse",
					"link_small_en": "Heb. 9:28",
					"link_full_ua": "Послання до Євреїв, 9 глава, 28 вірш",
					"link_small_ua": "Євр. 9:28",
					"link_full_by": "Ліст да Яўрэяў, 9 кіраўнік, 28 верш",
					"link_small_by": "Габр. 9:28",
					"RST": "Так и Христос, однажды принеся Себя в жертву, чтобы подъять грехи многих, во второй раз явится не для очищения греха, а для ожидающих Его во спасение.",
					"NRP": "Так и Христос один раз был принесен в жертву, чтобы искупить грехи многих людей, и Он придет во второй раз, но уже не для того, чтобы взять на Себя грех, а чтобы спасти тех, кто ожидает Его.",
					"SRP": "Так и Христос, однажды принесенный в жертву, чтобы унести грехи множества людей, во второй раз явится не для того, чтобы иметь дело с грехом, но чтобы спасти тех, кто Его дожидается.",
					"CASS": "Так и Христос, будучи принесён один раз, чтобы подъять грехи многих, во второй раз явится не для очищения греха, а для ожидающих Его ко спасению.",
					"IBL": "Христос принёс Себя в жертву только однажды, чтобы покончить с грехами множества людей. Он явится вторично не для того, чтобы искупить грехи, а чтобы спасти тех, кто ждёт Его.",
					"BTI": "Так и Христос лишь единожды был 'в жертву' принесен, чтобы понести на Себе грехи многих; во второй раз явится Он уже не по причине греха, а ради спасения тех, кто ждет Его.",
					"CSLAV": "Тако и христос единою принесеся, во еже вознести многих грехи, второе без греха явится, ждущим его во спасние.",
					"KJV": "So Christ was once offered to bear the sins of many; and unto them that look for him shall he appear the second time without sin unto salvation.",
					"NKJV": "So Christ was offered once to bear the sins of many. To those who eagerly wait for Him He will appear a second time, apart from sin, for salvation.",
					"NASB": "So Christ also, having been offered once to bear the sins of many, will appear a second time for salvation without reference to sin, to those who eagerly await Him.",
					"CSB": "So also Christ, having been offered once to bear the sins of many, will appear a second time, not to bear sin, but to bring salvation to those who are waiting for him.",
					"ESV": "So Christ, having been offered once to bear the sins of many, will appear a second time, not to deal with sin but to save those who are eagerly waiting for him.",
					"GNT": "In the same manner Christ also was offered in sacrifice once to take away the sins of many. He will appear a second time, not to deal with sin, but to save those who are waiting for him.",
					"GW": "Likewise, Christ was sacrificed once to take away the sins of humanity, and after that he will appear a second time. This time he will not deal with sin, but he will save those who eagerly wait for him.",
					"NIRV": "In the same way, Christ was offered up once. He took away the sins of many people. He will also come a second time. At that time he will not suffer for sin. Instead, he will come to bring salvation to those who are waiting for him.",
					"NIV": "So Christ was sacrificed once to take away the sins of many; and he will appear a second time, not to bear sin, but to bring salvation to those who are waiting for him.",
					"NLT": "So also Christ was offered once for all time as a sacrifice to take away the sins of many people. He will come again, not to deal with our sins, but to bring salvation to all who are eagerly waiting for him.",
					"UBIO": "Так і Христос один раз був у жертву принесений, щоб понести гріхи багатьох, і не в справі гріха другий раз з'явитися тим, хто чекає Його на спасіння.",
					"UKRK": "Так і Христос, один раз принесений, щоб понести гріхи многих, удруге без гріха явить ся ждучим Його на спасеннє.",
					"UTT": "Так і Христос: один раз приніс Себе, аби понести гріхи багатьох; другий же раз Він з’явиться не задля гріха, а тим, які очікують Його на спасіння (через віру).",
					"BBL": "Так і Хрыстос: адзін раз прынёсшы Сябе ў ахвяру, каб пабраць грахі многіх, другі раз зьявіцца ня дзеля ачышчэньня грэху, а дзеля тых, што чакаюць Яго на збавеньне."
				}
			},
			{
				"num_week": 4,
				"num_week_in_year": 17,
				"verse": {
					"link_full_ru": "Откровение Иоанна Богослова, 1 глава, 7 стих",
					"link_small_ru": "Откр. 1:7",
					"link_full_en": "Revelation, 1 chapter, 7 verse",
					"link_small_en": "Rev 1:7",
					"link_full_ua": "Об'явлення св. Івана Богослова, 1 глава, 7 вірш",
					"link_small_ua": "Одкр. 1:7",
					"link_full_by": "Адкрыццё Яна Багаслова, 1 кіраўнік, 7 верш",
					"link_small_by": "Адкр. 1:7",
					"RST": "Се, грядет с облаками, и узрит Его всякое око и те, которые пронзили Его; и возрыдают пред Ним все племена земные. Ей, аминь.",
					"NRP": "И вот, Он придет с облаками, и увидит Его всякое око, включая и тех, которые Его пронзили, и все народы земли будут рыдать перед Ним. Да, аминь!",
					"SRP": "Вот Он идет с облаками, и увидит Его всякое око – и те, что пронзили Его, и зарыдают пред Ним все племена на земле. Да, истинно так!",
					"CASS": "Вот Он грядет с облаками и увидит Его всякое око и те, которые Его пронзили, и о Нем будут бить себя в грудь все племена земные. Да, аминь.",
					"IBL": "Знайте, что Он придёт на облаках, и все увидят Его, даже те, кто пронзили Его. И все люди на земле будут горевать о Нём. И всё будет именно так! Аминь.",
					"BTI": "Вот идет в облаках Он; каждое око увидит Его и 'даже' те, которые пронзили Его. В страх и отчаяние повергнет все племена земные явление Его. Так 'будет'. Аминь.",
					"CSLAV": "Се, грядет со облаки, и узрит его всяко око и иже его прободоша, и плачь сотворят о нем вся колена земная. ей, аминь.",
					"KJV": "Behold, he cometh with clouds; and every eye shall see him, and they also which pierced him: and all kindreds of the earth shall wail because of him. Even so, Amen.",
					"NKJV": "Behold, He is coming with clouds, and every eye will see Him, even they who pierced Him. And all the tribes of the earth will mourn because of Him. Even so, Amen.",
					"NASB": "BEHOLD, HE IS COMING WITH THE CLOUDS, and every eye will see Him, even those who pierced Him; and all the tribes of the earth will mourn over Him. So it is to be. Amen.",
					"CSB": "Look, he is coming with the clouds, and every eye will see him, even those who pierced him. And all the tribes of the earth will mourn over him. So it is to be. Amen.",
					"ESV": "Behold, he is coming with the clouds, and every eye will see him, even those who pierced him, and all tribes of the earth will wail on account of him. Even so. Amen.",
					"GNT": "Look, he is coming on the clouds! Everyone will see him, including those who pierced him. All peoples on earth will mourn over him. So shall it be!",
					"GW": "Look! He is coming in the clouds. Every eye will see him, even those who pierced him. Every tribe on earth will mourn because of him. This is true. Amen.",
					"NIRV": "Look! He is coming with the clouds! Every eye will see him. Even those who pierced him will see him. All the nations of the earth will mourn because of him. This will really happen! Amen.",
					"NIV": "Look, he is coming with the clouds, and every eye will see him, even those who pierced him; and all peoples on earth will mourn because of him. So shall it be! Amen.",
					"NLT": "Look! He comes with the clouds of heaven. And everyone will see him— even those who pierced him. And all the nations of the world will mourn for him. Yes! Amen!",
					"UBIO": "Ото Він із хмарами йде, і побачить Його кожне око, і ті, що Його прокололи були, і всі племена землі будуть плакати за Ним. Так, амінь!",
					"UKRK": "Ось, ійде з хмарами, й побачить Його всяке око, і ті, що Його прокололи; і заголосять перед Ним усї роди землї. Так, амінь.",
					"UTT": "Ось Він іде з хмарами! І побачить Його кожне око, і ті, хто Його проколов; і голоситимуть за Ним усі племена землі. Так, амінь!",
					"BBL": "Вось, ідзе з хмарамі; і ўгледзіць яго кожнае вока, і тыя, што пракалолі Яго; і заплачуць перад Ім усе плямёны зямныя. Так, амін."
				}
			},
			{
				"num_week": 5,
				"num_week_in_year": 18,
				"verse": {
					"link_full_ru": "1-е послание к Фессалоникийцам, 4 глава, 16 и 17 стих",
					"link_small_ru": "1 Фес. 4:16, 17",
					"link_full_en": "1 Thessalonians, 4 chapter, 16 and 17 verse",
					"link_small_en": "1 Thess. 4:16, 17",
					"link_full_ua": "Перше послання св. апостола Павла до Солунян, 4 глава, 16 і 17 вірш",
					"link_small_ua": "1 Сол. 4:16, 17",
					"link_full_by": "Першы ліст да Фесаланікійцаў, 4 кіраўнік, 16 і 17 верш",
					"link_small_by": "1 Фес. 4:16, 17",
					"RST": "Потому что Сам Господь при возвещении, при гласе Архангела и трубе Божией, сойдёт с неба, и мертвые во Христе воскреснут прежде; потом мы, оставшиеся в живых, вместе с ними восхищены будем на облаках в сретение Господу на воздухе, и так всегда с Господом будем.",
					"NRP": "Потому что Господь Сам придет с небес (о чем возвестят громкий клич, голос архангела и труба Божья), и умершие с верой в Христа воскреснут первыми. Потом и мы, оставшиеся в живых, будем вместе с ними подняты на облаках, чтобы встретить Господа в воздухе, и уже всегда с той поры будем с Ним.",
					"SRP": "Потому что, когда раздастся слово повеления и голос архангела, когда прозвучит труба Божья и сам Господь сойдет с неба, то сначала воскреснут те, что умерли с верой в Христа, а потом уже и мы, живые, вместе с ними будем унесены на облаках встречать в воздухе Господа, и так мы с Господом будем всегда.",
					"CASS": "Потому что Сам Господь при призывном кличе, при гласе архангела и трубе Божией, сойдет с неба, и мёртвые во Христе воскреснут прежде; затем мы живые, оставшиеся, вместе с ними восхищены будем на облаках для встречи с Господом в воздух, и так всегда с Господом будем.",
					"IBL": "Потому что, когда раздастся с небес громкий голос Архангела и прозвучит труба Божья, сам Господь спустится с небес и те, кто умерли во Христе, восстанут первыми. После этого, все живые будут вознесены на облака вместе с усопшими, чтобы встретить в небесах Господа. Таким образом, мы придём к Господу и останемся с Ним навечно.",
					"BTI": "При зове 'пробуждающем', при гласе архангела и 'звуках' Божией трубы, 'когда' сойдет с небес Сам Господь, первыми воскреснут умершие во Христе, а потом уже и мы, оставшиеся в живых, будем вознесены вместе с ними на облаках в небеса для встречи с Господом, чтобы остаться с Ним навсегда.",
					"CSLAV": "Яко сам Господь в повелении, во гласе архангелове и в трубе божии снидет с небесе, и мертвии о христе воскреснут первее. Потом же мы, живущии оставшии, купно съ ними восхищени будем на облацех в сретение господне на воздусе, и тако всегда с господем будем.",
					"KJV": "For the Lord himself shall descend from heaven with a shout, with the voice of the archangel, and with the trump of God: and the dead in Christ shall rise first Then we which are alive and remain shall be caught up together with them in the clouds, to meet the Lord in the air: and so shall we ever be with the Lord.",
					"NKJV": "For the Lord Himself will descend from heaven with a shout, with the voice of an archangel, and with the trumpet of God. And the dead in Christ will rise first. Then we who are alive and remain shall be caught up together with them in the clouds to meet the Lord in the air. And thus we shall always be with the Lord.",
					"NASB": "For the Lord Himself will descend from heaven with a shout, with the voice of the archangel and with the trumpet of God, and the dead in Christ will rise first. Then we who are alive and remain will be caught up together with them in the clouds to meet the Lord in the air, and so we shall always be with the Lord.",
					"CSB": "For the Lord himself will descend from heaven with a shout, with the archangel’s voice, and with the trumpet of God, and the dead in Christ will rise first. Then we who are still alive, who are left, will be caught up together with them in the clouds to meet the Lord in the air, and so we will always be with the Lord.",
					"ESV": "For the Lord himself will descend from heaven with a cry of command, with the voice of an archangel, and with the sound of the trumpet of God. And the dead in Christ will rise first. Then we who are alive, who are left, will be caught up together with them in the clouds to meet the Lord in the air, and so we will always be with the Lord.",
					"GNT": "There will be the shout of command, the archangel's voice, the sound of God's trumpet, and the Lord himself will come down from heaven. Those who have died believing in Christ will rise to life first then we who are living at that time will be gathered up along with them in the clouds to meet the Lord in the air. And so we will always be with the Lord.",
					"GW": "The Lord will come from heaven with a command, with the voice of the archangel, and with the trumpet ⌊call⌋ of God. First, the dead who believed in Christ will come back to life. Then, together with them, we who are still alive will be taken in the clouds to meet the Lord in the air. In this way we will always be with the Lord.",
					"NIRV": "The Lord himself will come down from heaven. We will hear a loud command. We will hear the voice of the leader of the angels. We will hear a blast from God’s trumpet. Many who believe in Christ will have died already. They will rise first. After that, we who are still alive and are left will be caught up together with them. We will be taken up in the clouds. We will meet the Lord in the air. And we will be with him forever.",
					"NIV": "For the Lord himself will come down from heaven, with a loud command, with the voice of the archangel and with the trumpet call of God, and the dead in Christ will rise first. After that, we who are still alive and are left will be caught up together with them in the clouds to meet the Lord in the air. And so we will be with the Lord forever.",
					"NLT": "For the Lord himself will come down from heaven with a commanding shout, with the voice of the archangel, and with the trumpet call of God. First, the believers who have died will rise from their graves. Then, together with them, we who are still alive and remain on the earth will be caught up in the clouds to meet the Lord in the air. Then we will be with the Lord forever.",
					"UBIO": "Сам бо Господь із наказом, при голосі Архангола та при Божій сурмі зійде з неба, і перше воскреснуть умерлі в Христі потім ми, що живемо й зостались, будемо схоплені разом із ними на хмарах на зустріч Господню на повітрі, і так завсіди будемо з Господом.",
					"UKRK": "Сам бо Господь з повелїннєм, з голосом архангелським і з трубою Божою зійде з неба, і мертві в Христї воскреснуть найперше потім ми, которі зостанемось живі, вкупі з ними будемо підхоплені в хмарах назустріч Господеві на воздух, і так завсїди з Господем будемо.",
					"UTT": "Адже Сам Господь з наказом, при голосі архангела і при Божій сурмі, зійде з неба, — і першими воскреснуть померлі в Христі. Потім ми, живі, які залишимося, разом з ними будемо підхоплені на хмари, на зустріч з Господом у повітрі, — і так завжди будемо з Господом.",
					"BBL": "Бо Сам Гасподзь пры абвяшчэньні, пры голасе арханёла і трубе Божай, сыдзе зь неба, і мёртвыя ў Хрысьце ўваскрэснуць раней; потым мы, хто застанецца жывы, разам зь імі ўзятыя будзем на воблакі на сустрэчу з Госпадам у паветры, і так вечна з Госпадам будзем."
				}
			},
			{
				"num_week": 6,
				"num_week_in_year": 19,
				"verse": {
					"link_full_ru": "Откровение Иоанна Богослова, 21 глава, 27 стих",
					"link_small_ru": "Откр. 21:27",
					"link_full_en": "Revelation, 21 chapter, 27 verse",
					"link_small_en": "Rev 21:27",
					"link_full_ua": "Об'явлення св. Івана Богослова, 21 глава, 27 вірш",
					"link_small_ua": "Одкр. 21:27",
					"link_full_by": "Адкрыццё Яна Багаслова, 21 кіраўнік, 27 верш",
					"link_small_by": "Адкр. 21:27",
					"RST": "И не войдет в него ничто нечистое и никто преданный мерзости и лжи, а только те, которые написаны у Агнца в книге жизни.",
					"NRP": "В него не войдет ничто нечистое, и никто совершающий постыдные или лживые поступки. Там будут только те, чьи имена записаны у Ягненка в книге жизни.",
					"SRP": "Никогда не войдет в него ничто оскверненное, не войдет в него творящий мерзость и обман. Войдут только те, кто вписан в книгу жизни Ягненка.",
					"CASS": "И не войдет в него ничто нечистое, никто творящий мерзость и ложь, но только те, кто написаны в книге жизни у Агнца.",
					"IBL": "Ничто нечистое не войдёт в него, и никто из тех, кто творит постыдное или лжёт, только те, чьи имена занесены в книгу жизни.",
					"BTI": "И не войдет в него ничто нечистое и никто из делающих мерзкое и ложь 'говорящих', только те, кто записан в Книгу Жизни Агнца, 'войдут в этот город'.",
					"CSLAV": "И не имать в него внити всяко скверно, и творяй мерзость и лжу, но токмо написаныя в книгах животных агнца.",
					"KJV": "And there shall in no wise enter into it any thing that defileth, neither whatsoever worketh abomination, or maketh a lie: but they which are written in the Lamb's book of life.",
					"NKJV": "But there shall by no means enter it anything that defiles, or causes an abomination or a lie, but only those who are written in the Lamb’s Book of Life.",
					"NASB": "And nothing unclean, and no one who practices abomination and lying, shall ever come into it, but only those whose names are written in the Lamb’s book of life.",
					"CSB": "Nothing unclean will ever enter it, nor anyone who does what is detestable or false, but only those written in the Lamb’s book of life.",
					"ESV": "But nothing unclean will ever enter it, nor anyone who does what is detestable or false, but only those who are written in the Lamb's book of life.",
					"GNT": "But nothing that is impure will enter the city, nor anyone who does shameful things or tells lies. Only those whose names are written in the Lamb's book of the living will enter the city.",
					"GW": "Nothing unclean, no one who does anything detestable, and no liars will ever enter it. Only those whose names are written in the lamb’s Book of Life will enter it.",
					"NIRV": "Only what is pure will enter the city. No one who causes people to believe lies will enter it. No one who does shameful things will enter it either. Only those whose names are written in the Lamb’s book of life will enter the city.",
					"NIV": "Nothing impure will ever enter it, nor will anyone who does what is shameful or deceitful, but only those whose names are written in the Lamb’s book of life.",
					"NLT": "Nothing evil will be allowed to enter, nor anyone who practices shameful idolatry and dishonesty—but only those whose names are written in the Lamb’s Book of Life.",
					"UBIO": "І не ввійде до нього ніщо нечисте, ані той, хто чинить гидоту й неправду, але тільки ті, хто записаний у книзі життя Агнця.",
					"UKRK": "І не ввійде до него нїщо погане, анї хто робить гидоту та лож, тільки ті, що написані в книзї життя Агнцевій.",
					"UTT": "І не ввійде до нього ніщо нечисте, ані той, хто чинить гидоту й неправду, але тільки ті, хто записаний в книзі життя Агнця.",
					"BBL": "і ня ўвойдзе ў яго нічога нячыстага, і ніхто, аддадзены погані і хлусьні, а толькі тыя, якія запісаны ў кнізе жыцьця."
				}
			},
			{
				"num_week": 7,
				"num_week_in_year": 20,
				"verse": {
					"link_full_ru": "Откровение Иоанна Богослова, 22 глава, 12 стих",
					"link_small_ru": "Откр. 22:12",
					"link_full_en": "Revelation, 22 chapter, 12 verse",
					"link_small_en": "Rev 22:12",
					"link_full_ua": "Об'явлення св. Івана Богослова, 22 глава, 12 вірш",
					"link_small_ua": "Одкр. 22:12",
					"link_full_by": "Адкрыццё Яна Багаслова, 22 кіраўнік, 12 верш",
					"link_small_by": "Адкр. 22:12",
					"RST": "Се, гряду скоро, и возмездие Моё со Мною, чтобы воздать каждому по делам его.",
					"NRP": "Вот, Я скоро приду! Я несу воздаяние каждому, и каждый получит по своим делам.",
					"SRP": "Вот, Я скоро приду! И плата Моя со Мною, чтобы заплатить каждому по делам его.",
					"CASS": "Вот, гряду скоро, и награда Моя со Мной, чтобы воздать каждому по делам его.",
					"IBL": "Послушай! Я скоро приду! Я принесу с собой награду. Я воздам каждому по делам его.",
					"BTI": "Вот, приду скоро, – 'сказал Иисус', – награда и возмездие Мое будет со Мною, чтобы воздать каждому по делам его.",
					"CSLAV": "И се, гряду скоро, и мзда моя со мною, воздати коемуждо по делом его.",
					"KJV": "And, behold, I come quickly; and my reward is with me, to give every man according as his work shall be.",
					"NKJV": "And behold, I am coming quickly, and My reward is with Me, to give to every one according to his work.",
					"NASB": "Behold, I am coming quickly, and My reward is with Me, to render to every man according to what he has done.",
					"CSB": "Look, I am coming soon, and my reward is with me to repay each person according to his work.",
					"ESV": "Behold, I am coming soon, bringing my recompense with me, to repay each one for what he has done.",
					"GNT": "Listen! says Jesus. I am coming soon! I will bring my rewards with me, to give to each one according to what he has done.",
					"GW": "I’m coming soon! I will bring my reward with me to pay all people based on what they have done.",
					"NIRV": "Look! I am coming soon! I bring my rewards with me. I will reward each person for what they have done.",
					"NIV": "Look, I am coming soon! My reward is with me, and I will give to each person according to what they have done.",
					"NLT": "Look, I am coming soon, bringing my reward with me to repay all people according to their deeds.",
					"UBIO": "Ото, незабаром приходжу, і зо Мною заплата Моя, щоб кожному віддати згідно з ділами його.",
					"UKRK": "І ось, я прийду хутко, і заплата моя зо мною, щоб віддати кожному, яко ж буде дїло його.",
					"UTT": "Ось Я незабаром приходжу, і Моя нагорода зі Мною, щоб віддати кожному за його вчинками.",
					"BBL": "Вось, прыйду неўзабаве, і адпомста Мая са Мною, каб аддаць кожнаму паводле ўчынкаў ягоных."
				}
			},
			{
				"num_week": 8,
				"num_week_in_year": 21,
				"verse": {
					"link_full_ru": "Евангелие от Матфея, 24 глава, 36 стих",
					"link_small_ru": "Мф. 24:36",
					"link_full_en": "Matthew, 24 chapter, 36 verse",
					"link_small_en": "Matt. 24:36",
					"link_full_ua": "Євангеліє від Матвія, 24 глава, 36 вірш",
					"link_small_ua": "Мт. 24:36",
					"link_full_by": "Евангелле паводле Мацьвея, 24 кіраўнік, 36 верш",
					"link_small_by": "Мц. 24:36",
					"RST": "О дне же том и часе никто не знает, ни Ангелы небесные, а только Отец Мой один.",
					"NRP": "Но о том дне и часе не знает никто, кроме Отца – ни ангелы на небесах, ни Сын.",
					"SRP": "А о дне том и часе не знает никто: ни ангелы на небесах, ни Сын – знает один Отец.",
					"CASS": "О дне же том и часе никто не знает, ни ангелы небесные, ни Сын, но один только Отец.",
					"IBL": "Никто не знает, когда придёт этот День и этот час: ни Ангелы небесные, ни сам Сын, только Отец знает это.",
					"BTI": "О дне же о том и часе никто не знает: ни ангелы небесные, ни Сын – только один Отец.",
					"CSLAV": "О дни же том и часе никтоже весть, ни ангели небеснии, токмо отец мой един.",
					"KJV": "But of that day and hour knoweth no man, no, not the angels of heaven, but my Father only.",
					"NKJV": "But of that day and hour no one knows, not even the angels of heaven, but My Father only.",
					"NASB": "But of that day and hour no one knows, not even the angels of heaven, nor the Son, but the Father alone.",
					"CSB": "Now concerning that day and hour no one knows — neither the angels of heaven nor the Son— except the Father alone.",
					"ESV": "But concerning that day and hour no one knows, not even the angels of heaven, nor the Son, but the Father only.",
					"GNT": "No one knows, however, when that day and hour will come—neither the angels in heaven nor the Son; the Father alone knows.",
					"GW": "No one knows when that day or hour will come. Even the angels in heaven and the Son don’t know. Only the Father knows.",
					"NIRV": "But no one knows about that day or hour. Not even the angels in heaven know. The Son does not know. Only the Father knows.",
					"NIV": "But about that day or hour no one knows, not even the angels in heaven, nor the Son, but only the Father.",
					"NLT": "However, no one knows the day or hour when these things will happen, not even the angels in heaven or the Son himself. Only the Father knows.",
					"UBIO": "А про день той й годину не знає ніхто: ані Анголи небесні, ані Син, лише Сам Отець.",
					"UKRK": "Про день же той і годину нїхто не знає, нї ангели небесні, тільки сам Отець мій.",
					"UTT": "Про той же день і годину не знає ніхто: ані небесні ангели, ані Син, а тільки один Отець.",
					"BBL": "А пра дзень той і гадзіну ніхто ня ведае, ні анёлы нябесныя, а толькі Айцец Мой адзін;"
				}
			},
			{
				"num_week": 9,
				"num_week_in_year": 22,
				"verse": {
					"link_full_ru": "Книга пророка Исаии, 25 глава, 9 стих",
					"link_small_ru": "Ис. 25:9",
					"link_full_en": "Isaiah, 25 chapter, 9 verse",
					"link_small_en": "Isa. 25:9",
					"link_full_ua": "Книга пророка Ісаї, 25 глава, 9 вірш",
					"link_small_ua": "Іс. 25:9",
					"link_full_by": "Ісаі, 25 кіраўнік, 9 верш",
					"link_small_by": "Іс. 25:9",
					"RST": "И скажут в тот день: вот Он, Бог наш! на Него мы уповали, и Он спас нас! Сей есть Господь; на Него уповали мы; возрадуемся и возвеселимся во спасении Его!",
					"NRP": "В тот день будут говорить:– Вот Он, наш Бог; мы верили Ему, и Он спас нас. Это Господь, мы верили Ему; возрадуемся и возвеселимся в Его спасении.",
					"SRP": "Будут говорить в тот день: Это наш Бог! Мы надеялись на Него – и Он даровал нам спасение. Это Господь, на Него надеялись мы! Будем же радоваться, ликовать, ибо мы спасены.",
					"CASS": "Нет перевода",
					"IBL": "И скажут тогда люди: Вот Он, Бог наш! Мы ждали Его, и Он спас нас. Он – Господь, Которого мы ждали. Так возликуем же и возрадуемся, когда Он нас спасёт!",
					"BTI": "Будут говорить в тот день: Вот Он, Бог наш! На Него уповали мы, и Он спас нас. Это – Господь, на Которого мы уповали! Будем радоваться спасению, Им дарованному, и ликовать!",
					"CSLAV": "И рекут в день оный: се, Бог наш, наньже уповахом, и спасет нас: сей Господь, потерпехомъ его, и возрадовахомся и возвеселихомся о спасении нашем.",
					"KJV": "And it shall be said in that day, Lo, this is our God; we have waited for him, and he will save us: this is the LORD; we have waited for him, we will be glad and rejoice in his salvation.",
					"NKJV": "And it will be said in that day: Behold, this is our God; We have waited for Him, and He will save us. This is the LORD; We have waited for Him; We will be glad and rejoice in His salvation.",
					"NASB": "And it will be said in that day, Behold, this is our God for whom we have waited that He might save us. This is the LORD for whom we have waited; Let us rejoice and be glad in His salvation.",
					"CSB": "On that day it will be said, Look, this is our God; we have waited for him, and he has saved us. This is the LORD; we have waited for him. Let us rejoice and be glad in his salvation.",
					"ESV": "It will be said on that day, Behold, this is our God; we have waited for him, that he might save us. This is the LORD; we have waited for him; let us be glad and rejoice in his salvation.",
					"GNT": "When it happens, everyone will say, He is our God! We have put our trust in him, and he has rescued us. He is the LORD! We have put our trust in him, and now we are happy and joyful because he has saved us.",
					"GW": "On that day ⌊his people⌋ will say, This is our God; we have waited for him, and now he will save us. This is the LORD; we have waited for him. Let us rejoice and be glad because he will save us.",
					"NIRV": "At that time they will say, He is our God. We trusted in him, and he saved us. He is the LORD. We trusted in him. Let us be filled with joy because he saved us.",
					"NIV": "In that day they will say, Surely this is our God; we trusted in him, and he saved us. This is the LORD, we trusted in him; let us rejoice and be glad in his salvation.",
					"NLT": "In that day the people will proclaim, This is our God! We trusted in him, and he saved us! This is the LORD, in whom we trusted. Let us rejoice in the salvation he brings!",
					"UBIO": "І скажуть в той день: Це наш Бог, що на Нього ми мали надію і Він спас нас! Це Господь, що на Нього ми мали надію, тішмося ж ми та радіймо спасінням Його!",
					"UKRK": "І скажуть того дня: Ось він наш Бог! на його ми вповали, й він спас нас! Ось він Господь, на його ми вповали, то й радуватись і веселитись мемо спаннєм його!",
					"UTT": "У той день скажуть: Ось наш Бог, на Якого ми покладали надію, і ми раділи нашим спасінням.",
					"BBL": "І скажуць таго дня: вось Ён, Бог наш! на Яго мы спадзяваліся, і Ён выратаваў нас! Гэты ёсьць Гасподзь; на Яго спадзяваліся мы; парадуемся і ўзьвесялімся з выратаваньня Яго!"
				}
			},
			{
				"num_week": 10,
				"num_week_in_year": 23,
				"verse": {
					"link_full_ru": "Евангелие от Матфея, 24 глава, 14 стих",
					"link_small_ru": "Мф. 24:14",
					"link_full_en": "Matthew, 24 chapter, 14 verse",
					"link_small_en": "Matt. 24:14",
					"link_full_ua": "Євангеліє від Матвія, 24 глава, 14 вірш",
					"link_small_ua": "Мт. 24:14",
					"link_full_by": "Евангелле паводле Мацьвея, 24 кіраўнік, 14 верш",
					"link_small_by": "Мц. 24:14",
					"RST": "И проповедано будет сие Евангелие Царствия по всей вселенной, во свидетельство всем народам; и тогда придёт конец.",
					"NRP": "Радостная Весть о Царстве будет возвещена по всему миру как свидетельство для всех народов, и только тогда наступит конец.",
					"SRP": "Но прежде по всей земле возвестят эту Весть о Царстве, чтобы услышали ее все народы, – и только тогда наступит конец.",
					"CASS": "И будет проповедано это Евангелие Царства по всей вселенной во свидетельство всем народам; и тогда придет конец.",
					"IBL": "Эта Благая Весть о Царстве Божьем будет провозглашена по всему миру для всех народов, а потом наступит конец.",
					"BTI": "И проповедана будет эта Благая Весть 'Божьего' Царства по миру всему, во свидетельство всем народам, и тогда придет конец.",
					"CSLAV": "И проповестся сие евангелие царствия по всей вселенней, во свидетелство всем языком: и тогда приидет кончина.",
					"KJV": "And this gospel of the kingdom shall be preached in all the world for a witness unto all nations; and then shall the end come.",
					"NKJV": "And this gospel of the kingdom will be preached in all the world as a witness to all the nations, and then the end will come.",
					"NASB": "This gospel of the kingdom shall be preached in the whole world as a testimony to all the nations, and then the end will come.",
					"CSB": "This good news of the kingdom will be proclaimed in all the world as a testimony to all nations, and then the end will come.",
					"ESV": "And this gospel of the kingdom will be proclaimed throughout the whole world as a testimony to all nations, and then the end will come.",
					"GNT": "And this Good News about the Kingdom will be preached through all the world for a witness to all people; and then the end will come.",
					"GW": "This Good News about the kingdom will be spread throughout the world as a testimony to all nations. Then the end will come.",
					"NIRV": "This good news of the kingdom will be preached in the whole world. It will be a witness to all nations. Then the end will come.",
					"NIV": "And this gospel of the kingdom will be preached in the whole world as a testimony to all nations, and then the end will come.",
					"NLT": "And the Good News about the Kingdom will be preached throughout the whole world, so that all nations will hear it; and then the end will come.",
					"UBIO": "І проповідана буде ця Євангелія Царства по цілому світові, на свідоцтво народам усім. І тоді прийде кінець!",
					"UKRK": "І проповідувати меть ся євангелия царства по всїй вселеннїй на сьвідкуваннє всїм народам; і тодї прийде конець.",
					"UTT": "І це Євангеліє Царства буде проповідуватися по всьому світі на свідчення всім народам, — і тоді прийде кінець.",
					"BBL": "І абвешчана будзе гэтае Дабравесьце Царства па ўсім сьвеце, на сьведчаньне ўсім народам; і тады прыйдзе канец."
				}
			},
			{
				"num_week": 11,
				"num_week_in_year": 24,
				"verse": {
					"link_full_ru": "Деяния святых апостолов, 1 глава, 11 стих",
					"link_small_ru": "Деян. 1:11",
					"link_full_en": "Acts, 1 chapter, 11 verse",
					"link_small_en": "Acts 1:11",
					"link_full_ua": "Дії святих апостолів, 1 глава, 11 вірш",
					"link_small_ua": "Діян. 1:11",
					"link_full_by": "Дзеянні Святых Апосталаў, 1 кіраўнік, 11 верш",
					"link_small_by": "Дз. 1:11",
					"RST": "И сказали: мужи Галилейские! что вы стоите и смотрите на небо? Сей Иисус, вознесшийся от вас на небо, придёт таким же образом, как вы видели Его восходящим на небо.",
					"NRP": "Галилеяне, – сказали они, – что вы стоите и смотрите в небо? Этот Иисус, Который был взят от вас в небеса, придет точно таким же образом, каким вы видели Его возносящимся.",
					"SRP": "Галиле́яне! – сказали они. – Что вы вглядываетесь в небо? Этот Иисус, взятый от вас на небо, вернется точно таким же образом, как на ваших глазах ушел!",
					"CASS": "И сказали: мужи Галилейские, что вы стоите, глядя на небо? Этот Иисус, вознесённый от вас на небо, придет таким же образом, как вы видели Его отходящим на небо.",
					"IBL": "И сказали: Галилеяне! Почему вы стоите здесь, глядя на небо? Иисус, вознёсшийся от вас на небо, вернётся так же, как вы видели Его восходящим на небо.",
					"BTI": "И сказали: Галилеяне! Что стоите вы 'здесь' и смотрите на небо? Этот Иисус, 'ныне' взятый от вас на небо, вернется 'точно' таким же образом, как только что покинул вас!",
					"CSLAV": "Яже и рекоста: мужие галилейстии, что стоите зряще на небо? сей иисус, вознесыйся от васъ на небо, такожде приидет, имже образом видесте его идуща на небо.",
					"KJV": "Which also said, Ye men of Galilee, why stand ye gazing up into heaven? this same Jesus, which is taken up from you into heaven, shall so come in like manner as ye have seen him go into heaven.",
					"NKJV": "Who also said, Men of Galilee, why do you stand gazing up into heaven? This same Jesus, who was taken up from you into heaven, will so come in like manner as you saw Him go into heaven.",
					"NASB": "They also said, Men of Galilee, why do you stand looking into the sky? This Jesus, who has been taken up from you into heaven, will come in just the same way as you have watched Him go into heaven.",
					"CSB": "They said, Men of Galilee, why do you stand looking up into heaven? This same Jesus, who has been taken from you into heaven, will come in the same way that you have seen him going into heaven.",
					"ESV": "And said, Men of Galilee, why do you stand looking into heaven? This Jesus, who was taken up from you into heaven, will come in the same way as you saw him go into heaven.",
					"GNT": "And said, Galileans, why are you standing there looking up at the sky? This Jesus, who was taken from you into heaven, will come back in the same way that you saw him go to heaven.",
					"GW": "They asked, Why are you men from Galilee standing here looking at the sky? Jesus, who was taken from you to heaven, will come back in the same way that you saw him go to heaven.",
					"NIRV": "Men of Galilee, they said, why do you stand here looking at the sky? Jesus has been taken away from you into heaven. But he will come back in the same way you saw him go.",
					"NIV": "Men of Galilee, they said, why do you stand here looking into the sky? This same Jesus, who has been taken from you into heaven, will come back in the same way you have seen him go into heaven.",
					"NLT": "Men of Galilee, they said, why are you standing here staring into heaven? Jesus has been taken from you into heaven, but someday he will return from heaven in the same way you saw him go!",
					"UBIO": "Та й сказали: Галілейські мужі, чого стоїте й задивляєтесь на небо? Той Ісус, що вознісся на небо від вас, прийде так, як бачили ви, як ішов Він на небо!",
					"UKRK": "Котрі й сказали: Мужі Галилейські, чого стоїте, дивлячись на небо? Сей Ісус, узятий од вас на небо, так прийде, як видїли ви Його, сходячого на небо.",
					"UTT": "і сказали: Галилейські мужі, чого стоїте і вдивляєтеся в небо? Цей Ісус, Який вознісся від вас на небо, прийде так само, як оце ви бачили, коли Він відходив на небо!",
					"BBL": "і сказалі: мужы Галілейскія! што вы стаіце і глядзіце на неба? Гэты Ісус, што ўзьнёсься ад вас на неба, прыйдзе гэтак сама, як вы бачылі Яго, калі ўзносіўся на неба."
				}
			},
			{
				"num_week": 12,
				"num_week_in_year": 25,
				"verse": {
					"link_full_ru": "Откровение Иоанна Богослова, 22 глава, 20 стих",
					"link_small_ru": "Откр. 22:20",
					"link_full_en": "Revelation, 22 chapter, 20 verse",
					"link_small_en": "Rev 22:20",
					"link_full_ua": "Об'явлення св. Івана Богослова, 22 глава, 20 вірш",
					"link_small_ua": "Одкр. 22:20",
					"link_full_by": "Адкрыццё Яна Багаслова, 22 кіраўнік, 20 верш",
					"link_small_by": "Адкр. 22:20",
					"RST": "Свидетельствующий сие говорит: ей, гряду скоро! Аминь. Ей, гряди, Господи Иисусе!",
					"NRP": "Свидетельствующий об этом говорит: – Да, Я скоро приду! Аминь! Приди, Господь Иисус!",
					"SRP": "Тот, кто свидетельствует об этом, говорит: Да, Я скоро приду! Да будет так, приходи, Господь Иисус!",
					"CASS": "Свидетельствующий это говорит: да, гряду скоро. Аминь, гряди, Господи Иисусе!",
					"IBL": "Тот, кто свидетельствует обо всём этом, говорит: Да, Я скоро приду. Аминь! Приди же, Господь Иисус!",
					"BTI": "'Обо всем' этом Свидетельствующий говорит: Вот, приду скоро! Аминь, приди, Господь 'наш' Иисус!",
					"CSLAV": "Глаголет свидетелствуяй сия: ей, гряду скоро: аминь. ей, гряди господи иисусе.",
					"KJV": "He which testifieth these things saith, Surely I come quickly. Amen. Even so, come, Lord Jesus.",
					"NKJV": "He who testifies to these things says, Surely I am coming quickly. Amen. Even so, come, Lord Jesus!",
					"NASB": "He who testifies to these things says, Yes, I am coming quickly. Amen. Come, Lord Jesus.",
					"CSB": "He who testifies about these things says, Yes, I am coming soon. Amen! Come, Lord Jesus!",
					"ESV": "He who testifies to these things says, Surely I am coming soon. Amen. Come, Lord Jesus!",
					"GNT": "He who gives his testimony to all this says, Yes indeed! I am coming soon! So be it. Come, Lord Jesus!",
					"GW": "The one who is testifying to these things says, Yes, I’m coming soon! Amen! Come, Lord Jesus!",
					"NIRV": "Jesus is a witness about these things. He says, Yes. I am coming soon. Amen. Come, Lord Jesus!",
					"NIV": "He who testifies to these things says, Yes, I am coming soon. Amen. Come, Lord Jesus.",
					"NLT": "He who is the faithful witness to all these things says, Yes, I am coming soon! Amen! Come, Lord Jesus!",
					"UBIO": "Той, Хто свідкує, говорить оце: Так, незабаром прийду! Амінь. Прийди, Господи Ісусе!",
					"UKRK": "Сей, що про се сьвідкує, глаголе: Так, прийду хутко! Амінь. О, прийди, Господи Ісусе!",
					"UTT": "Каже Той, Хто свідчить це: Так, незабаром приходжу! Амінь! (Так), прийди, Господи Ісусе!",
					"BBL": "Той, Хто сьведчыць гэта, кажа: вось, прыйду неўзабаве! Амін. Так, прыйдзі, Госпадзе Ісусе,"
				}
			},
			{
				"num_week": 13,
				"num_week_in_year": 26,
					"verse": {
					"link_full_ru": "Экзамен",
					"link_small_ru": "Экзамен",
					"link_full_en": "Exam",
					"link_small_en": "Exam",
					"link_full_ua": "Iспит",
					"link_small_ua": "Iспит",
					"link_full_by": "Экзамен",
					"link_small_by": "Экзамен",
					"RST": "Экзамен",
					"NRP": "Экзамен",
					"SRP": "Экзамен",
					"CASS": "Экзамен",
					"IBL": "Экзамен",
					"BTI": "Экзамен",
					"CSLAV": "Экзамен",
					"KJV": "Exam",
					"NKJV": "Exam",
					"NASB": "Exam",
					"CSB": "Exam",
					"ESV": "Exam",
					"GNT": "Exam",
					"GW": "Exam",
					"NIRV": "Exam",
					"NIV": "Exam",
					"NLT": "Exam",
					"UBIO": "Iспит",
					"UKRK": "Iспит",
					"UTT": "Iспит",
					"BBL": "Экзамен"
				}
			}
		]
	},
	{
		"name_quarter_ru": "Грех и спасение",
		"name_quarter_en": "Sin and salvation",
		"name_quarter_ua": "Гріх і спасіння",
		"name_quarter_by": "Грэх і выратаванне",
		"start_week": 27,
		"end_week": 39,
		"weeks": [
			{
				"num_week": 1,
				"num_week_in_year": 27,
				"verse": {
					"link_full_ru": "Книга Бытие, 3 глава, 15 стих",
					"link_small_ru": "Быт. 3:15",
					"link_full_en": "Genesis, 3 chapter, 15 verse",
					"link_small_en": "Gen. 3:15",
					"link_full_ua": "Книга Буття, 3 глава, 15 вірш",
					"link_small_ua": "Бут. 3:15",
					"link_full_by": "Быццё, 3 кіраўнік, 15 верш",
					"link_small_by": "Бц. 3:15",
					"RST": "И вражду положу между тобою и между женою, и между семенем твоим и между семенем её; оно будет поражать тебя в голову, а ты будешь жалить его в пяту.",
					"NRP": "Я положу вражду между тобой и женщиной и между твоим потомком и ее потомком: он будет поражать тебя в голову, а ты будешь жалить его в пяту.",
					"SRP": "Тебя и женщину Я сделаю врагами, и дети ваши будут врагами друг другу: сын ее голову тебе разбивает, а ты жалишь его в пяту.",
					"CASS": "Нет перевода",
					"IBL": "Я сделаю женщину и тебя врагами, и её дети будут врагами твоих детей. Ты ужалишь её ребенка в ногу, а он размозжит тебе голову.",
					"BTI": "И сделаю так, что между тобой и женщиной вражда воцарится и между потомками вашими продолжится; ее Потомок будет разить тебя в голову, а ты Его – в пяту.",
					"CSLAV": "И вражду положу между тобою и между женою, и между семенем твоим и между семенем тоя: той твою блюсти будет евр.: сотретъ главу, и ты блюсти будеши его пяту.",
					"KJV": "And I will put enmity between thee and the woman, and between thy seed and her seed; it shall bruise thy head, and thou shalt bruise his heel.",
					"NKJV": "And I will put enmity Between you and the woman, And between your seed and her Seed; He shall bruise your head, And you shall bruise His heel.",
					"NASB": "And I will put enmity Between you and the woman, And between your seed and her seed; He shall bruise you on the head, And you shall bruise him on the heel.",
					"CSB": "I will put hostility between you and the woman, and between your offspring and her offspring. He will strike your head, and you will strike his heel.",
					"ESV": "I will put enmity between you and the woman, and between your offspring and her offspring; he shall bruise your head, and you shall bruise his heel.",
					"GNT": "I will make you and the woman hate each other; her offspring and yours will always be enemies. Her offspring will crush your head, and you will bite her offspring's heel.",
					"GW": "I will make you and the woman hostile toward each other. I will make your descendants and her descendant hostile toward each other. He will crush your head, and you will bruise his heel.",
					"NIRV": "I will make you and the woman hate each other. Your children and her children will be enemies. Her son will crush your head. And you will bite his heel.",
					"NIV": "And I will put enmity between you and the woman, and between your offspring and hers; he will crush your head, and you will strike his heel.",
					"NLT": "And I will cause hostility between you and the woman, and between your offspring and her offspring. He will strike your head, and you will strike his heel.",
					"UBIO": "І Я покладу ворожнечу між тобою й між жінкою, між насінням твоїм і насінням її. Воно зітре тобі голову, а ти будеш жалити його в п'яту.",
					"UKRK": "А жінцї рече: Наготую тобі муки в вагонїннях твоїх; мучившись роджати меш дїти, а до мужа твого поривати ме тебе, він же панувати ме над тобою.",
					"UTT": "І Я покладу ворожнечу між тобою і жінкою, між твоїм насінням і її насінням: воно підстерігатиме твою голову, а ти вистежуватимеш його п’яту!",
					"BBL": "і варожасьць пакладу паміж табою і паміж жанчынаю, і паміж семем тваім і паміж семем яе; яно будзе біць цябе ў галаву, а ты будзеш джаліць яго ў пяту."
				}
			},
			{
				"num_week": 2,
				"num_week_in_year": 28,
				"verse": {
					"link_full_ru": "1-е послание Иоанна, 3 глава, 4 стих",
					"link_small_ru": "1 Ин. 3:4",
					"link_full_en": "1 John, 3 chapter, 4 verse",
					"link_small_en": "1 John 3:4",
					"link_full_ua": "Перше соборне послання св. апостола Івана, 3 глава, 4 вірш",
					"link_small_ua": "1 Йн. 3:4",
					"link_full_by": "Першы ліст Яна, 3 кіраўнік, 4 верш",
					"link_small_by": "1 Ян. 3:4",
					"RST": "Всякий, делающий грех, делает и беззаконие; и грех есть беззаконие.",
					"NRP": "Кто согрешает, тот творит беззаконие, потому что грех – это беззаконие.",
					"SRP": "Всякий, кто совершает грех, творит беззаконие; ведь грех – это беззаконие.",
					"CASS": "Всякий, делающий грех, делает и беззаконие, и грех есть беззаконие.",
					"IBL": "Каждый, кто совершает грех, нарушает закон Божий, потому что грех есть нарушение закона.",
					"BTI": "Всякий, совершающий грех, беззаконие совершает, грех и есть беззаконие.",
					"CSLAV": "Всяк творяй грех, и беззаконие творит: и грех есть беззаконие.",
					"KJV": "Whosoever committeth sin transgresseth also the law: for sin is the transgression of the law.",
					"NKJV": "Whoever commits sin also commits lawlessness, and sin is lawlessness.",
					"NASB": "Everyone who practices sin also practices lawlessness; and sin is lawlessness.",
					"CSB": "Everyone who commits sin practices lawlessness; and sin is lawlessness.",
					"ESV": "Everyone who makes a practice of sinning also practices lawlessness; sin is lawlessness.",
					"GNT": "Whoever sins is guilty of breaking God's law, because sin is a breaking of the law.",
					"GW": "Those who live sinful lives are disobeying God. Sin is disobedience.",
					"NIRV": "Everyone who sins breaks the law. In fact, breaking the law is sin.",
					"NIV": "Everyone who sins breaks the law; in fact, sin is lawlessness.",
					"NLT": "Everyone who sins is breaking God’s law, for all sin is contrary to the law of God.",
					"UBIO": "Кожен, хто чинить гріх, чинить і беззаконня. Бо гріх то беззаконня.",
					"UKRK": "Кожен, хто робить гріх, робить також беззаконнє, і гріх єсть беззаконнє.",
					"UTT": "Кожний, хто чинить гріх, чинить і беззаконня, бо гріх є беззаконням.",
					"BBL": "Кожны, хто робіць грэх, робіць і беззаконьне; і грэх ёсьць беззаконьне."
				}
			},
			{
				"num_week": 3,
				"num_week_in_year": 29,
				"verse": {
					"link_full_ru": "Послание к Римлянам, 6 глава, 23 стих",
					"link_small_ru": "Рим. 6:23",
					"link_full_en": "Romans, 6 chapter, 23 verse",
					"link_small_en": "Rom. 6:23",
					"link_full_ua": "Послання св. апостола Павла до Римлян, 6 глава, 23 вірш",
					"link_small_ua": "Рим. 6:23",
					"link_full_by": "Ліст да Рымлянаў, 6 кіраўнік, 23 верш",
					"link_small_by": "Рым. 6:23",
					"RST": "Ибо возмездие за грех – смерть, а дар Божий – жизнь вечная во Христе Иисусе, Господе нашем.",
					"NRP": "Ведь возмездие за грех – смерть, а дар Божий – вечная жизнь в единении с Иисусом Христом, нашим Господом.",
					"SRP": "Плата, которую платил грех, – смерть, а Божий дар – вечная жизнь в единении с Иисусом Христом, Господом нашим.",
					"CASS": "Ибо плата за грех – смерть, а дар благодати Божией – жизнь вечная во Христе Иисусе, Господе нашем.",
					"IBL": "Плата за грех – смерть, благодатный же дар Божий – вечная жизнь во Христе Иисусе, Господе нашем.",
					"BTI": "Грех смертью платит, а дар Божий есть жизнь вечная во Христе Иисусе, Господе нашем.",
					"CSLAV": "Оброцы бо греха, смерть: дарование же божие живот вечный о христе иисусе господе нашем.",
					"KJV": "For the wages of sin is death; but the gift of God is eternal life through Jesus Christ our Lord.",
					"NKJV": "For the wages of sin is death, but the gift of God is eternal life in Christ Jesus our Lord.",
					"NASB": "For the wages of sin is death, but the free gift of God is eternal life in Christ Jesus our Lord.",
					"CSB": "For the wages of sin is death, but the gift of God is eternal life in Christ Jesus our Lord.",
					"ESV": "For the wages of sin is death, but the free gift of God is eternal life in Christ Jesus our Lord.",
					"GNT": "For sin pays its wage—death; but God's free gift is eternal life in union with Christ Jesus our Lord.",
					"GW": "The payment for sin is death, but the gift that God freely gives is everlasting life found in Christ Jesus our Lord.",
					"NIRV": "When you sin, the pay you get is death. But God gives you the gift of eternal life. That’s because of what Christ Jesus our Lord has done.",
					"NIV": "For the wages of sin is death, but the gift of God is eternal life in Christ Jesus our Lord.",
					"NLT": "For the wages of sin is death, but the free gift of God is eternal life through Christ Jesus our Lord.",
					"UBIO": "Бо заплата за гріх смерть, а дар Божий вічне життя в Христі Ісусі, Господі нашім!",
					"UKRK": "Плата бо за гріх смерть, даруваннє ж Боже - життє вічнє в Христї Ісусї, Господї нашім.",
					"UTT": "Адже заплата за гріх — смерть, а Божий дар благодаті — вічне життя в Ісусі Христі, нашому Господі.",
					"BBL": "Бо расплата за грэх - сьмерць, а дар Божы - жыцьцё вечнае ў Хрысьце Ісусе, Госпадзе нашым."
				}
			},
			{
				"num_week": 4,
				"num_week_in_year": 30,
				"verse": {
					"link_full_ru": "1-е послание к Тимофею, 1 глава, 15 стих",
					"link_small_ru": "1 Тим. 1:15",
					"link_full_en": "1 Timothy, 1 chapter, 15 verse",
					"link_small_en": "1 Tim. 1:15",
					"link_full_ua": "Перше послання св. апостола Павла до Тимофія, 1 глава, 15 вірш",
					"link_small_ua": "1 Тим. 1:15",
					"link_full_by": "Першы ліст да Цімафея, 1 кіраўнік, 15 верш",
					"link_small_by": "1 Цім. 1:15",
					"RST": "Верно и всякого принятия достойно слово, что Христос Иисус пришёл в мир спасти грешников, из которых я первый.",
					"NRP": "Правильно и достоверно изречение: Иисус Христос пришел в этот мир, чтобы спасти грешников, самый худший из которых – я.",
					"SRP": "Вот верные слова, достойные быть принятыми: Христос Иисус пришел в мир, чтобы спасти грешников, а я первый из них.",
					"CASS": "Верно слово и всякого принятия достойно, что Христос Иисус пришел в мир спасти грешных, из которых первый-я.",
					"IBL": "Вот истина, которую вам всем следует принять безоговорочно: Христос Иисус пришёл в этот мир, чтобы спасти грешников, и я – самый худший из них.",
					"BTI": "Так что справедливы слова и ими должен проникнуться всякий: Иисус Христос пришел в мир спасти грешников, из которых я – первый.",
					"CSLAV": "Верно слово и всякаго приятия достойно, яко христос иисус прииде в мир грешники спасти, от нихже первый есмь аз.",
					"KJV": "This is a faithful saying, and worthy of all acceptation, that Christ Jesus came into the world to save sinners; of whom I am chief.",
					"NKJV": "This is a faithful saying and worthy of all acceptance, that Christ Jesus came into the world to save sinners, of whom I am chief.",
					"NASB": "It is a trustworthy statement, deserving full acceptance, that Christ Jesus came into the world to save sinners, among whom I am foremost of all.",
					"CSB": "This saying is trustworthy and deserving of full acceptance: Christ Jesus came into the world to save sinners  — and I am the worst of them.",
					"ESV": "The saying is trustworthy and deserving of full acceptance, that Christ Jesus came into the world to save sinners, of whom I am the foremost.",
					"GNT": "This is a true saying, to be completely accepted and believed: Christ Jesus came into the world to save sinners. I am the worst of them",
					"GW": "This is a statement that can be trusted and deserves complete acceptance: Christ Jesus came into the world to save sinners, and I am the foremost sinner.",
					"NIRV": "Here is a saying that you can trust. It should be accepted completely. Christ Jesus came into the world to save sinners. And I am the worst sinner of all.",
					"NIV": "Here is a trustworthy saying that deserves full acceptance: Christ Jesus came into the world to save sinners—of whom I am the worst.",
					"NLT": "This is a trustworthy saying, and everyone should accept it: Christ Jesus came into the world to save sinners—and I am the worst of them all.",
					"UBIO": "Вірне це слово, і гідне всякого прийняття, що Христос Ісус прийшов у світ спасти грішних, із яких перший то я.",
					"UKRK": "Вірне се слово і всякого прийняття достойне, що Христос Ісус прийшов у мир грішників спасти, між котрими я первий.",
					"UTT": "Вірним є слово і гідне повного прийняття, що Ісус Христос прийшов у світ, аби спасти грішників, серед яких я — перший.",
					"BBL": "Слушнае і ўсякага прыняцьця вартае слова, што Хрыстос Ісус прыйшоў у сьвет уратаваць грэшнікаў, сярод якіх я першы."
				}
			},
			{
				"num_week": 5,
				"num_week_in_year": 31,
				"verse": {
					"link_full_ru": "Книга пророка Исаии, 53 глава, 5 стих",
					"link_small_ru": "Ис. 53:5",
					"link_full_en": "Isaiah, 53 chapter, 5 verse",
					"link_small_en": "Isa. 53:5",
					"link_full_ua": "Книга пророка Ісаї, 53 глава, 5 вірш",
					"link_small_ua": "Іс. 53:5",
					"link_full_by": "Ісаі, 53 кіраўнік, 5 верш",
					"link_small_by": "Іс. 53:5",
					"RST": "Но Он изъязвлен был за грехи наши и мучим за беззакония наши; наказание мира нашего было на Нём, и ранами Его мы исцелились.",
					"NRP": "А Он был изранен за наши грехи, сокрушаем за наши беззакония; Он понес наказание, чтобы мы получили мир, и ранами Его мы исцелились.",
					"SRP": "А он был изранен за наши грехи, терпел удары за нашу вину. Муки его принесли нам благо, его раны нас исцелили.",
					"CASS": "Нет перевода",
					"IBL": "Но боль и страдания были ему даны за наши грехи, он был наказан по нашей вине за долг, который должны были мы отплатить, и, приняв наказание, принёс нам мир. Мы были исцелены благодаря той боли, которую он перенёс.",
					"BTI": "Но за грехи наши был он изранен, истязуем был за пороки наши, наказаньем тем, что он претерпел, нам был дарован мир, ранами его нам исцеленье дано!",
					"CSLAV": "Той же язвен бысть за грехи наша и мученъ бысть за беззакония наша, наказание мира нашего на нем, язвою его мы исцелехом.",
					"KJV": "But he was wounded for our transgressions, he was bruised for our iniquities: the chastisement of our peace was upon him; and with his stripes we are healed.",
					"NKJV": "But He was wounded for our transgressions, He was bruised for our iniquities; The chastisement for our peace was upon Him, And by His stripes we are healed.",
					"NASB": "But He was pierced through for our transgressions, He was crushed for our iniquities; The chastening for our well-being fell upon Him, And by His scourging we are healed.",
					"CSB": "But he was pierced because of our rebellion, crushed because of our iniquities; punishment for our peace was on him, and we are healed by his wounds.",
					"ESV": "But he was pierced for our transgressions; he was crushed for our iniquities; upon him was the chastisement that brought us peace, and with his wounds we are healed.",
					"GNT": "But because of our sins he was wounded, beaten because of the evil we did. We are healed by the punishment he suffered, made whole by the blows he received.",
					"GW": "He was wounded for our rebellious acts. He was crushed for our sins. He was punished so that we could have peace, and we received healing from his wounds.",
					"NIRV": "But the servant was pierced because we had sinned. He was crushed because we had done what was evil. He was punished to make us whole again. His wounds have healed us.",
					"NIV": "But he was pierced for our transgressions, he was crushed for our iniquities; the punishment that brought us peace was on him, and by his wounds we are healed.",
					"NLT": "But he was pierced for our rebellion, crushed for our sins. He was beaten so we could be whole. He was whipped so we could be healed.",
					"UBIO": "А Він був ранений за наші гріхи, за наші провини Він мучений був, кара на Ньому була за наш мир, Його ж ранами нас уздоровлено!",
					"UKRK": "Він же поранений був за гріхи наші й мучений за беззаконня наші; се кара за ввесь мир наш упала на него, й ми його ранами оздоровлені.",
					"UTT": "Він же зранений був через наші беззаконня і терпів хворобу через наші гріхи. На ньому — покарання задля нашого миру, його раною ми зцілилися.",
					"BBL": "Але Ён паранены быў за грахі нашыя і пакутаваў за беззаконьні нашыя; кара міру нашага была на Ім, і ранамі Яго мы ацаліліся."
				}
			},
			{
				"num_week": 6,
				"num_week_in_year": 32,
				"verse": {
					"link_full_ru": "Евангелие от Иоанна, 3 глава, 16 стих",
					"link_small_ru": "Ин. 3:16",
					"link_full_en": "John, 3 chapter, 16 verse",
					"link_small_en": "John 3:16",
					"link_full_ua": "Євангеліє від Івана, 3 глава, 16 вірш",
					"link_small_ua": "Йн. 3:16",
					"link_full_by": "Евангелле паводле Яна, 3 кіраўнік, 16 верш",
					"link_small_by": "Ян. 3:16",
					"RST": "Ибо так возлюбил Бог мир, что отдал Сына Своего Единородного, дабы всякий, верующий в Него, не погиб, но имел жизнь вечную.",
					"NRP": "Ведь Бог так полюбил этот мир, что отдал Своего единственного Сына, чтобы каждый верующий в Него не погиб, но имел вечную жизнь.",
					"SRP": "Ведь Бог так полюбил мир, что отдал Своего единственного Сына, чтобы тот, кто верит в Него, не погиб, но обрел вечную жизнь.",
					"CASS": "Ибо так возлюбил Бог мир, что дал Сына Единородного, чтобы каждый верующий в Него не погиб, но имел жизнь вечную.",
					"IBL": "Потому что Бог так возлюбил мир, что отдал Своего единственного Сына ради того, чтобы каждый, кто поверит в Него, не погиб, но имел вечную жизнь.",
					"BTI": "Бог так полюбил мир, что пожертвовал Сыном Своим единственным, чтобы всякий, кто верит в Него, не погиб, но обрел жизнь вечную.",
					"CSLAV": "Тако бо возлюби Бог мир, яко и сына своего единороднаго дал есть, да всяк веруяй в онь не погибнет, но имать живот вечный.",
					"KJV": "For God so loved the world, that he gave his only begotten Son, that whosoever believeth in him should not perish, but have everlasting life.",
					"NKJV": "For God so loved the world that He gave His only begotten Son, that whoever believes in Him should not perish but have everlasting life.",
					"NASB": "For God so loved the world, that He gave His only begotten Son, that whoever believes in Him shall not perish, but have eternal life.",
					"CSB": "For God loved the world in this way: He gave his one and only Son, so that everyone who believes in him will not perish but have eternal life.",
					"ESV": "For God so loved the world, that he gave his only Son, that whoever believes in him should not perish but have eternal life.",
					"GNT": "For God loved the world so much that he gave his only Son, so that everyone who believes in him may not die but have eternal life.",
					"GW": "God loved the world this way: He gave his only Son so that everyone who believes in him will not die but will have eternal life.",
					"NIRV": "God so loved the world that he gave his one and only Son. Anyone who believes in him will not die but will have eternal life.",
					"NIV": "For God so loved the world that he gave his one and only Son, that whoever believes in him shall not perish but have eternal life.",
					"NLT": "For this is how God loved the world: He gave his one and only Son, so that everyone who believes in him will not perish but have eternal life.",
					"UBIO": "Так бо Бог полюбив світ, що дав Сина Свого Однородженого, щоб кожен, хто вірує в Нього, не згинув, але мав життя вічне.",
					"UKRK": "Так бо полюбив Бог сьвіт, що Сина свого єдинородного дав, щоб кожен, віруючий в Него, не погиб, а мав життє вічнє.",
					"UTT": "Бо так Бог полюбив світ, що дав (Свого) Єдинородного Сина, щоб кожний, хто вірить у Нього, не загинув, але мав життя вічне.",
					"BBL": "Бо так палюбіў Бог сьвет, што аддаў Сына Свайго Адзінароднага, каб кожны, хто верыць у Яго, не загінуў, а меў жыцьцё вечнае."
				}
			},
			{
				"num_week": 7,
				"num_week_in_year": 33,
				"verse": {
					"link_full_ru": "Деяния святых апостолов, 2 глава, 38 стих",
					"link_small_ru": "Деян. 2:38",
					"link_full_en": "Acts, 2 chapter, 38 verse",
					"link_small_en": "Acts 2:38",
					"link_full_ua": "Дії святих апостолів, 2 глава, 38 вірш",
					"link_small_ua": "Діян. 2:38",
					"link_full_by": "Дзеянні Святых Апосталаў, 2 кіраўнік, 38 верш",
					"link_small_by": "Дз. 2:38",
					"RST": "Петр же сказал им: покайтесь, и да крестится каждый из вас во имя Иисуса Христа для прощения грехов; и получите дар Святого Духа.",
					"NRP": "Петр отвечал: – Покайтесь, и пусть каждый из вас будет крещен во Имя Иисуса Христа для прощения ваших грехов, и вы получите в дар Святого Духа.",
					"SRP": "Покайтесь! – ответил Петр. – И пусть каждый примет крещение во имя Иисуса Христа, чтобы Бог простил вам грехи. Тогда вы получите от Бога дар – Его Святого Духа.",
					"CASS": "А Петр им сказал: покайтесь, и да крестится каждый из вас во имя Иисуса Христа для отпущения грехов ваших, и вы получите дар Святого Духа.",
					"IBL": "Покайтесь! – ответил Пётр, – и каждый из вас должен быть крещён во имя Иисуса Христа в искупление ваших грехов, и вы получите дар Святого Духа.",
					"BTI": "Покайтесь, – (сказал) им Петр, – и пусть каждый из вас примет крещение во имя Иисуса Христа, тогда простятся 'вам' грехи ваши и вы получите дар Святого Духа.",
					"CSLAV": "Петр же рече к ним: покайтеся, и да крестится кийждо вас во имя иисуса христа во оставление грехов: и приимете дар святаго духа.",
					"KJV": "Then Peter said unto them, Repent, and be baptized every one of you in the name of Jesus Christ for the remission of sins, and ye shall receive the gift of the Holy Ghost.",
					"NKJV": "Then Peter said to them, Repent, and let every one of you be baptized in the name of Jesus Christ for the remission of sins; and you shall receive the gift of the Holy Spirit.",
					"NASB": "Peter said to them, Repent, and each of you be baptized in the name of Jesus Christ for the forgiveness of your sins; and you will receive the gift of the Holy Spirit.",
					"CSB": "Peter replied, Repent and be baptized, each of you, in the name of Jesus Christ for the forgiveness of your sins, and you will receive the gift of the Holy Spirit.",
					"ESV": "And Peter said to them, Repent and be baptized every one of you in the name of Jesus Christ for the forgiveness of your sins, and you will receive the gift of the Holy Spirit.",
					"GNT": "Peter said to them, Each one of you must turn away from your sins and be baptized in the name of Jesus Christ, so that your sins will be forgiven; and you will receive God's gift, the Holy Spirit.",
					"GW": "Peter answered them, All of you must turn to God and change the way you think and act, and each of you must be baptized in the name of Jesus Christ so that your sins will be forgiven. Then you will receive the Holy Spirit as a gift.",
					"NIRV": "Peter replied, All of you must turn away from your sins and be baptized in the name of Jesus Christ. Then your sins will be forgiven. You will receive the gift of the Holy Spirit.",
					"NIV": "Peter replied, Repent and be baptized, every one of you, in the name of Jesus Christ for the forgiveness of your sins. And you will receive the gift of the Holy Spirit.",
					"NLT": "Peter replied, Each of you must repent of your sins and turn to God, and be baptized in the name of Jesus Christ for the forgiveness of your sins. Then you will receive the gift of the Holy Spirit.",
					"UBIO": "А Петро до них каже: Покайтеся, і нехай же охриститься кожен із вас у Ім'я Ісуса Христа на відпущення ваших гріхів, і дара Духа Святого ви приймете!",
					"UKRK": "Петр же рече до них: Покайтесь, і нехай охрестить ся кожен з вас в імя Ісуса Христа на оставленнє гріхів, і приймете дар сьвятого Духа.",
					"UTT": "А Петро (сказав) їм: Покайтеся, і нехай охреститься кожний з вас в Ім’я Ісуса Христа на прощення ваших гріхів, і приймете дар Святого Духа!",
					"BBL": "А Пётр сказаў ім: пакайцеся, і хай ахрысьціцца кожны з вас у імя Ісуса Хрыста на дараваньне грахоў, - і атрымаеце дар Сьвятога Духа;"
				}
			},
			{
				"num_week": 8,
				"num_week_in_year": 34,
				"verse": {
					"link_full_ru": "2-е послание Петра, 3 глава, 9 стих",
					"link_small_ru": "2 Петр. 3:9",
					"link_full_en": "2 Peter, 3 chapter, 9 verse",
					"link_small_en": "2 Pet. 3:9",
					"link_full_ua": "Друге соборне послання св. апостола Петра, 3 глава, 9 вірш",
					"link_small_ua": "2 Пт. 3:9",
					"link_full_by": "Другі ліст Пятра, 3 кіраўнік, 9 верш",
					"link_small_by": "2 Пт. 3:9",
					"RST": "Не медлит Господь исполнением обетования, как некоторые почитают то медлением; но долготерпит нас, не желая, чтобы кто погиб, но чтобы все пришли к покаянию.",
					"NRP": "Господь не откладывает исполнения того, что Он обещал, хоть некоторые и называют это промедлением. Он очень терпелив к вам, не желая, чтобы кто-нибудь погиб, но чтобы все покаялись.",
					"SRP": "Господь не медлит с обещанным, даже если некоторые считают это промедлением. Наоборот, Он очень терпелив к вам, Он не хочет, чтобы кто-либо погиб, но хочет, чтобы все раскаялись.",
					"CASS": "Не медлит Господь исполнением обещания, как некоторые считают то промедлением, но оказывает вам долготерпение, не желая, чтобы кто погиб, но чтобы все пришли к покаянию.",
					"IBL": "Господь не откладывает исполнение Своего обещания, как считают некоторые, Он лишь проявляет к вам терпение, так как не хочет никого уничтожать. Наоборот, Он хочет, чтобы все покаялись.",
					"BTI": "Не медлит Господь с 'исполнением' обещанного, хотя и говорят иные о промедлении. Он очень терпелив к вам и хочет, чтобы никто не погиб, но все покаялись.",
					"CSLAV": "Не коснит Господь обетования, якоже нецыи коснение мнят: но долготерпит на нас, не хотя да кто погибнет, но да вси в покаяние приидут.",
					"KJV": "The Lord is not slack concerning his promise, as some men count slackness; but is longsuffering to us-ward, not willing that any should perish, but that all should come to repentance.",
					"NKJV": "The Lord is not slack concerning His promise, as some count slackness, but is longsuffering toward us, not willing that any should perish but that all should come to repentance.",
					"NASB": "The Lord is not slow about His promise, as some count slowness, but is patient toward you, not wishing for any to perish but for all to come to repentance.",
					"CSB": "The Lord does not delay his promise, as some understand delay, but is patient with you, not wanting any to perish but all to come to repentance.",
					"ESV": "The Lord is not slow to fulfill his promise as some count slowness, but is patient toward you, not wishing that any should perish, but that all should reach repentance.",
					"GNT": "The Lord is not slow to do what he has promised, as some think. Instead, he is patient with you, because he does not want anyone to be destroyed, but wants all to turn away from their sins.",
					"GW": "The Lord isn’t slow to do what he promised, as some people think. Rather, he is patient for your sake. He doesn’t want to destroy anyone but wants all people to have an opportunity to turn to him and change the way they think and act.",
					"NIRV": "The Lord is not slow to keep his promise. He is not slow in the way some people understand it. Instead, he is patient with you. He doesn’t want anyone to be destroyed. Instead, he wants all people to turn away from their sins.",
					"NIV": "The Lord is not slow in keeping his promise, as some understand slowness. Instead he is patient with you, not wanting anyone to perish, but everyone to come to repentance.",
					"NLT": "The Lord isn’t really being slow about his promise, as some people think. No, he is being patient for your sake. He does not want anyone to be destroyed, but wants everyone to repent.",
					"UBIO": "Не бариться Господь із обітницею, як деякі вважають це барінням, але вам довготерпить, бо не хоче, щоб хто загинув, але щоб усі навернулися до каяття.",
					"UKRK": "Не гаїть ся Господь з обітницею, як се декотрі за гайку вважають; а довготерпить вам, не хотячи, щоб хто погиб, а щоб усї до покаяння прийшли.",
					"UTT": "Не бариться Господь з обітницею, хоч це деякі вважають за зволікання, але є довготерпеливий до нас, не бажаючи, аби хтось загинув, а щоб усі прийшли до каяття.",
					"BBL": "Не марудзіць Гасподзь з выкананьнем абяцаньня, як некаторыя лічаць гэта марудлівасьцю; а доўга трывае нас, ня хочучы, каб хто загінуў, а каб усе прыйшлі да каяньня."
				}
			},
			{
				"num_week": 9,
				"num_week_in_year": 35,
				"verse": {
					"link_full_ru": "1-е послание Иоанна, 3 глава, 9 стих",
					"link_small_ru": "1 Ин. 3:9",
					"link_full_en": "1 John, 3 chapter, 9 verse",
					"link_small_en": "1 John 3:9",
					"link_full_ua": "Перше соборне послання св. апостола Івана, 3 глава, 9 вірш",
					"link_small_ua": "1 Йн. 3:9",
					"link_full_by": "Першы ліст Яна, 3 кіраўнік, 9 верш",
					"link_small_by": "1 Ян. 3:9",
					"RST": "Всякий, рождённый от Бога, не делает греха, потому что семя Его пребывает в нём; и он не может грешить, потому что рождён от Бога.",
					"NRP": "Всякий, кто был рожден от Бога, не любит грех, потому что в нем заложено Божье семя. Он не может любить грех, потому что рожден от Бога.",
					"SRP": "Тот, кто рожден Богом, не совершает греха, потому что в нем живет Его семя; он не может грешить, потому что рожден Богом.",
					"CASS": "Всякий, рожденный от Бога, не делает греха, потому что семя Его пребывает в нем, и он не может грешить, потому что от Бога рожден.",
					"IBL": "Никто из тех, кто стал одним из детей Божьих, не продолжает грешить, потому что новая жизнь, которую Бог дал ему, остаётся в нём. Такой человек не может грешить, так как он стал одним из детей Божьих.",
					"BTI": "Всякий, кто от Бога рожден, не для греха живет, ибо в нем – семя Божие. Он и не может грешить, потому что рожден от Бога.",
					"CSLAV": "Всяк рожденный от бога греха не творит, яко семя его в нем пребывает: и не можетъ согрешати, яко от бога рожден есть.",
					"KJV": "Whosoever is born of God doth not commit sin; for his seed remaineth in him: and he cannot sin, because he is born of God.",
					"NKJV": "Whoever has been born of God does not sin, for His seed remains in him; and he cannot sin, because he has been born of God.",
					"NASB": "No one who is born of God practices sin, because His seed abides in him; and he cannot sin, because he is born of God.",
					"CSB": "Everyone who has been born of God does not sin, because his seed remains in him; he is not able to sin, because he has been born of God.",
					"ESV": "No one born of God makes a practice of sinning, for God's seed abides in him; and he cannot keep on sinning, because he has been born of God.",
					"GNT": "Those who are children of God do not continue to sin, for God's very nature is in them; and because God is their Father, they cannot continue to sin.",
					"GW": "Those who have been born from God don’t live sinful lives. What God has said lives in them, and they can’t live sinful lives. They have been born from God.",
					"NIRV": "Those who are God’s children will not keep on sinning. God’s very nature remains in them. They can’t go on sinning. That’s because they are God’s children.",
					"NIV": "No one who is born of God will continue to sin, because God’s seed remains in them; they cannot go on sinning, because they have been born of God.",
					"NLT": "Those who have been born into God’s family do not make a practice of sinning, because God’s life is in them. So they can’t keep on sinning, because they are children of God.",
					"UBIO": "Кожен, хто родився від Бога, не чинить гріха, бо в нім пробуває насіння Його. І не може грішити, бо від Бога народжений він.",
					"UKRK": "Кожен, хто родив ся з Бога, гріха не робить, бо насїннє Його в ньому пробуває; і не може грішити, бо він з Бога родив ся.",
					"UTT": "Кожний, хто народився від Бога, не чинить гріха, бо Його зачаток у ньому перебуває; він не може грішити, оскільки народжений від Бога.",
					"BBL": "Кожны, народжаны ад Бога, ня робіць грэху, бо насеньне Ягонае жыве ў ім; і ён ня можа грашыць, бо народжаны ад Бога."
				}
			},
			{
				"num_week": 10,
				"num_week_in_year": 36,
				"verse": {
					"link_full_ru": "Послание Иакова, 4 глава, 17 стих",
					"link_small_ru": "Иак. 4:17",
					"link_full_en": "James, 4 chapter, 17 verse",
					"link_small_en": "James 4:17",
					"link_full_ua": "Соборне послання св. апостола Якова, 4 глава, 17 вірш",
					"link_small_ua": "Як. 4:17",
					"link_full_by": "Ліст Якава, 4 кіраўнік, 17 верш",
					"link_small_by": "Як. 4:17",
					"RST": "Итак, кто разумеет делать добро и не делает, тому грех.",
					"NRP": "Всякий, кто знает, какое добро должен делать, и не делает, тот грешит.",
					"SRP": "Итак, тот, кто знает, что должен делать добро, но не делает, повинен в грехе.",
					"CASS": "Итак, кто умеет делать добро, и не делает – тому грех.",
					"IBL": "А потому, если вы знаете, как поступить правильно, но не поступаете так, то повинны в грехе.",
					"BTI": "В общем, кто знает, 'как' делать добро, но не делает, тому – грех.",
					"CSLAV": "Вeдущему убо добро творити, и не творящему, грeх ему есть.",
					"KJV": "Therefore to him that knoweth to do good, and doeth it not, to him it is sin.",
					"NKJV": "Therefore, to him who knows to do good and does not do it, to him it is sin.",
					"NASB": "Therefore, to one who knows the right thing to do and does not do it, to him it is sin.",
					"CSB": "So it is sin to know the good and yet not do it.",
					"ESV": "So whoever knows the right thing to do and fails to do it, for him it is sin.",
					"GNT": "So then, if we do not do the good we know we should do, we are guilty of sin.",
					"GW": "Whoever knows what is right but doesn’t do it is sinning.",
					"NIRV": "So suppose someone knows the good deeds they should do. But suppose they don’t do them. By not doing these good deeds, they sin.",
					"NIV": "If anyone, then, knows the good they ought to do and doesn’t do it, it is sin for them.",
					"NLT": "Remember, it is sin to know what you ought to do and then not do it.",
					"UBIO": "Отож, хто знає, як чинити добро, та не чинить, той має гріх!",
					"UKRK": "Оце ж хто знає, як чинити добро, та й не чинить, тому гріх.",
					"UTT": "Отже, хто знає, як робити добро, але не робить його, той має гріх.",
					"BBL": "Дык вось, хто ўмее рабіць дабро і ня робіць, на тым грэх."
				}
			},
			{
				"num_week": 11,
				"num_week_in_year": 37,
				"verse": {
					"link_full_ru": "Послание к Галатам, 3 глава, 26 стих",
					"link_small_ru": "Гал. 3:26",
					"link_full_en": "Galatians, 3 chapter, 26 verse",
					"link_small_en": "Gal. 3:26",
					"link_full_ua": "Послання св. апостола Павла до Галатів, 3 глава, 26 вірш",
					"link_small_ua": "Гал. 3:26",
					"link_full_by": "Ліст да Галатаў, 3 кіраўнік, 26 верш",
					"link_small_by": "Гал. 3:26",
					"RST": "Ибо все вы сыны Божии по вере во Христа Иисуса.",
					"NRP": "Благодаря вере в Христа Иисуса все вы стали сынами Бога.",
					"SRP": "Ведь все вы через веру сыны Бога в единении с Христом Иисусом.",
					"CASS": "Ибо все вы чрез веру – сыны Божии во Христе Иисусе.",
					"IBL": "Все вы – дети Божьи благодаря вере своей во Христа Иисуса.",
					"BTI": "Через веру во Христа Иисуса все вы – дети Божьи.",
					"CSLAV": "Вси бо вы сынове божии есте верою о христе иисусе.",
					"KJV": "For ye are all the children of God by faith in Christ Jesus.",
					"NKJV": "For you are all sons of God through faith in Christ Jesus.",
					"NASB": "For you are all sons of God through faith in Christ Jesus.",
					"CSB": "For through faith you are all sons of God in Christ Jesus.",
					"ESV": "For in Christ Jesus you are all sons of God, through faith.",
					"GNT": "It is through faith that all of you are God's children in union with Christ Jesus.",
					"GW": "You are all God’s children by believing in Christ Jesus.",
					"NIRV": "So in Christ Jesus you are all children of God by believing in Christ.",
					"NIV": "So in Christ Jesus you are all children of God through faith",
					"NLT": "For you are all children of God through faith in Christ Jesus.",
					"UBIO": "Бо ви всі сини Божі через віру в Христа Ісуса!",
					"UKRK": "Усї бо ви сини Божі вірою в Ісуса Христа.",
					"UTT": "Адже через віру в Ісуса Христа ви всі — сини Божі.",
					"BBL": "Бо ўсе вы сыны Божыя па веры ў Хрыста Ісуса;"
				}
			},
			{
				"num_week": 12,
				"num_week_in_year": 38,
				"verse": {
					"link_full_ru": "Послание к Римлянам, 10 глава, 9 стих",
					"link_small_ru": "Рим. 10:9",
					"link_full_en": "Romans, 10 chapter, 9 verse",
					"link_small_en": "Rom. 10:9",
					"link_full_ua": "Послання св. апостола Павла до Римлян, 10 глава, 9 вірш",
					"link_small_ua": "Рим. 10:9",
					"link_full_by": "Ліст да Рымлянаў, 10 кіраўнік, 9 верш",
					"link_small_by": "Рым. 10:9",
					"RST": "Ибо если устами твоими будешь исповедывать Иисуса Господом и сердцем твоим веровать, что Бог воскресил Его из мёртвых, то спасешься.",
					"NRP": "Если ты исповедуешь своим языком, что Иисус есть Господь, и если ты веришь сердцем, что Бог воскресил Его из мертвых, то будешь спасен.",
					"SRP": "Потому что если ты будешь устами исповедовать, что Иисус – Господь, и сердцем верить, что Бог воскресил Его из мертвых, будешь спасен.",
					"CASS": "Потому что, если ты исповедаешь устами твоими Иисуса Господом и уверуешь сердцем, что Бог воздвиг Его из мёртвых, ты будешь спасён.",
					"IBL": "Если ты произнесёшь своими устами: Иисус – Господь, и поверишь в сердце своём, что Бог воскресил Его из мёртвых, то будешь спасён.",
					"BTI": "Так что если устами своими ты открыто заявляешь, что Иисус – Господь, если сердцем веришь, что Бог из мертвых Его воскресил, будешь спасен.",
					"CSLAV": "Яко аще исповеси усты твоими господа иисуса, и веруеши в сердцы твоем, яко богъ того воздвиже из мертвых, спасешися.",
					"KJV": "That if thou shalt confess with thy mouth the Lord Jesus, and shalt believe in thine heart that God hath raised him from the dead, thou shalt be saved.",
					"NKJV": "That if you confess with your mouth the Lord Jesus and believe in your heart that God has raised Him from the dead, you will be saved.",
					"NASB": "That if you confess with your mouth Jesus as Lord, and believe in your heart that God raised Him from the dead, you will be saved",
					"CSB": "If you confess with your mouth, Jesus is Lord, and believe in your heart that God raised him from the dead, you will be saved.",
					"ESV": "Because, if you confess with your mouth that Jesus is Lord and believe in your heart that God raised him from the dead, you will be saved.",
					"GNT": "If you confess that Jesus is Lord and believe that God raised him from death, you will be saved.",
					"GW": "If you declare that Jesus is Lord, and believe that God brought him back to life, you will be saved.",
					"NIRV": "Say with your mouth, Jesus is Lord. Believe in your heart that God raised him from the dead. Then you will be saved.",
					"NIV": "If you declare with your mouth, Jesus is Lord, and believe in your heart that God raised him from the dead, you will be saved.",
					"NLT": "If you openly declare that Jesus is Lord and believe in your heart that God raised him from the dead, you will be saved.",
					"UBIO": "Бо коли ти устами своїми визнаватимеш Ісуса за Господа, і будеш вірувати в своїм серці, що Бог воскресив Його з мертвих, то спасешся",
					"UKRK": "Щоб, коли визнавати меш устами твоїми Господа Ісуса, і вірувати меш в серцї твоїм, що Бог Його підняв з мертвих, ти спас ся.",
					"UTT": "Якщо визнаєш своїми устами Господа Ісуса й повіриш у своєму серці, що Бог підняв Його з мертвих, то спасешся.",
					"BBL": "Бо калі вуснамі тваімі будзеш вызнаваць Ісуса за Госпада і сэрцам тваім верыць, што Бог уваскрэсіў Яго зь мёртвых, ты выратуешся;"
				}
			},
			{
				"num_week": 13,
				"num_week_in_year": 39,
					"verse": {
					"link_full_ru": "Экзамен",
					"link_small_ru": "Экзамен",
					"link_full_en": "Exam",
					"link_small_en": "Exam",
					"link_full_ua": "Iспит",
					"link_small_ua": "Iспит",
					"link_full_by": "Экзамен",
					"link_small_by": "Экзамен",
					"RST": "Экзамен",
					"NRP": "Экзамен",
					"SRP": "Экзамен",
					"CASS": "Экзамен",
					"IBL": "Экзамен",
					"BTI": "Экзамен",
					"CSLAV": "Экзамен",
					"KJV": "Exam",
					"NKJV": "Exam",
					"NASB": "Exam",
					"CSB": "Exam",
					"ESV": "Exam",
					"GNT": "Exam",
					"GW": "Exam",
					"NIRV": "Exam",
					"NIV": "Exam",
					"NLT": "Exam",
					"UBIO": "Iспит",
					"UKRK": "Iспит",
					"UTT": "Iспит",
					"BBL": "Экзамен"
				}
			}
		]
	},
	{
		"name_quarter_ru": "Христианская жизнь",
		"name_quarter_en": "Christian life",
		"name_quarter_ua": "Християнське життя",
		"name_quarter_by": "Хрысціянская жыццё",
		"start_week": 40,
		"end_week": 52,
		"weeks": [
			{
				"num_week": 1,
				"num_week_in_year": 40,
				"verse": {
					"link_full_ru": "Евангелие от Иоанна, 17 глава, 3 стих",
					"link_small_ru": "Ин. 17:3",
					"link_full_en": "John, 17 chapter, 3 verse",
					"link_small_en": "John 17:3",
					"link_full_ua": "Євангеліє від Івана, 17 глава, 3 вірш",
					"link_small_ua": "Йн. 17:3",
					"link_full_by": "Евангелле паводле Яна, 17 кіраўнік, 3 верш",
					"link_small_by": "Ян. 17:3",
					"RST": "Сия же есть жизнь вечная, да знают Тебя, единого истинного Бога, и посланного Тобою Иисуса Христа.",
					"NRP": "Ведь вечная жизнь состоит в познании Тебя, единственного истинного Бога, и Иисуса Христа, Которого Ты послал.",
					"SRP": "А вечная жизнь – это знать Тебя, единственного истинного Бога, и Иисуса Помазанника, которого Ты послал.",
					"CASS": "А жизнь вечная в том, чтобы знали Тебя, единого истинного Бога, и Кого Ты послал: Иисуса Христа.",
					"IBL": "Это и есть вечная жизнь – знать Тебя, единственного истинного Бога, и Иисуса Христа, посланного Тобой.",
					"BTI": "А жить вечной жизнью – это знать Тебя, единого истинного Бога, и Иисуса Христа, Которого Ты послал.",
					"CSLAV": "Се же есть живот вечный, да знают тебе единаго истиннаго бога, и егоже послалъ еси иисус христа.",
					"KJV": "And this is life eternal, that they might know thee the only true God, and Jesus Christ, whom thou hast sent.",
					"NKJV": "And this is eternal life, that they may know You, the only true God, and Jesus Christ whom You have sent.",
					"NASB": "This is eternal life, that they may know You, the only true God, and Jesus Christ whom You have sent.",
					"CSB": "This is eternal life: that they may know you, the only true God, and the one you have sent— Jesus Christ.",
					"ESV": "And this is eternal life, that they know you, the only true God, and Jesus Christ whom you have sent.",
					"GNT": "And eternal life means to know you, the only true God, and to know Jesus Christ, whom you sent.",
					"GW": "This is eternal life: to know you, the only true God, and Jesus Christ, whom you sent.",
					"NIRV": "And what is eternal life? It is knowing you, the only true God, and Jesus Christ, whom you have sent.",
					"NIV": "Now this is eternal life: that they know you, the only true God, and Jesus Christ, whom you have sent.",
					"NLT": "And this is the way to have eternal life—to know you, the only true God, and Jesus Christ, the one you sent to earth.",
					"UBIO": "Життя ж вічне це те, щоб пізнали Тебе, єдиного Бога правдивого, та Ісуса Христа, що послав Ти Його.",
					"UKRK": "Се ж життє вічнє в тому, щоб знали Тебе, єдиного справдешного Бога, та кого післав єси, Ісуса Христа.",
					"UTT": "Вічне життя є те, щоби знали Тебе, єдиного істинного Бога, і Того, Кого Ти послав, — Ісуса Христа.",
					"BBL": "А гэта ёсьць жыцьцё вечнае, каб спазналі Цябе, адзінага, сапраўднага Бога, і пасланага Табою Ісуса Хрыста."
				}
			},
			{
				"num_week": 2,
				"num_week_in_year": 41,
				"verse": {
					"link_full_ru": "Книга притчей Соломоновых, 14 глава, 23 стих",
					"link_small_ru": "Прит. 14:23",
					"link_full_en": "Proverbs, 14 chapter, 23 verse",
					"link_small_en": "Prov 14:23",
					"link_full_ua": "Приповісті Соломона, 14 глава, 23 вірш",
					"link_small_ua": "Прип. 14:23",
					"link_full_by": "Выслоўі, 14 кіраўнік, 23 верш",
					"link_small_by": "Выс. 14:23",
					"RST": "От всякого труда есть прибыль, а от пустословия только ущерб.",
					"NRP": "От всякого тяжелого труда бывает прибыль, а пустословие приносит только нужду.",
					"SRP": "От упорных трудов – всегда прибыток, от пустословия – лишь нужда.",
					"CASS": "Нет перевода",
					"IBL": "Упорный труд ведёт к изобилию, а излишняя разговорчивость – к убытку.",
					"BTI": "Всякий упорный труд принесет прибыль, а празднословие  – лишь нужду.",
					"CSLAV": "Во всяцем пекущемся есть изобилие: любосластный же и безпечальный в скудости будет.",
					"KJV": "In all labour there is profit: but the talk of the lips tendeth only to penury.",
					"NKJV": "In all labor there is profit, But idle chatter leads only to poverty.",
					"NASB": "In all labor there is profit, But mere talk leads only to poverty.",
					"CSB": "There is profit in all hard work, but endless talk leads only to poverty.",
					"ESV": "In all toil there is profit, but mere talk tends only to poverty.",
					"GNT": "Work and you will earn a living; if you sit around talking you will be poor.",
					"GW": "In hard work there is always something gained, but idle talk leads only to poverty.",
					"NIRV": "All hard work pays off. But if all you do is talk, you will be poor.",
					"NIV": "All hard work brings a profit, but mere talk leads only to poverty.",
					"NLT": "Work brings profit, but mere talk leads to poverty!",
					"UBIO": "Кожна праця приносить достаток, але праця уст в недостаток веде.",
					"UKRK": "З усякої працї є користь, а з пустого балакання хиба тільки шкода.",
					"UTT": "У кожного, хто дбає, — достаток, а хто любить задоволення і безжалісний — буде в нужді.",
					"BBL": "Ад усякае працы ёсьць прыбытак, а ад пустаслоўя толькі пахіба."
				}
			},
			{
				"num_week": 3,
				"num_week_in_year": 42,
				"verse": {
					"link_full_ru": "Книга притчей Соломоновых, 17 глава, 17 стих",
					"link_small_ru": "Прит. 17:17",
					"link_full_en": "Proverbs, 17 chapter, 17 verse",
					"link_small_en": "Prov 17:17",
					"link_full_ua": "Приповісті Соломона, 17 глава, 17 вірш",
					"link_small_ua": "Прип. 17:17",
					"link_full_by": "Выслоўі, 17 кіраўнік, 17 верш",
					"link_small_by": "Выс. 17:17",
					"RST": "Друг любит во всякое время и, как брат, явится во время несчастья.",
					"NRP": "Друг любит во всякое время, и брат рожден разделить беду.",
					"SRP": "Любовь друга – на все времена, и брат рожден, чтобы с братом беду разделить.",
					"CASS": "Нет перевода",
					"IBL": "Друг любит во все времена, истинный брат поддерживает в несчастье.",
					"BTI": "Друг любит всегда, а брат рожден, чтобы в беде прийти на помощь.",
					"CSLAV": "На всяко время друг да будет тебе, братия же в нуждах полезни да будут: сего бо ради раждаются.",
					"KJV": "A friend loveth at all times, and a brother is born for adversity.",
					"NKJV": "A friend loves at all times, And a brother is born for adversity.",
					"NASB": "A friend loves at all times, And a brother is born for adversity.",
					"CSB": "A friend loves at all times, and a brother is born for a difficult time.",
					"ESV": "A friend loves at all times, and a brother is born for adversity.",
					"GNT": "Friends always show their love. What are relatives for if not to share trouble?",
					"GW": "A friend always loves, and a brother is born to share trouble.",
					"NIRV": "A friend loves at all times. They are there to help when trouble comes.",
					"NIV": "A friend loves at all times, and a brother is born for a time of adversity.",
					"NLT": "A friend is always loyal, and a brother is born to help in time of need.",
					"UBIO": "Правдивий друг любить за всякого часу, в недолі ж він робиться братом.",
					"UKRK": "Друг любить про всяк час, і, як брат, зявиться він, коли спаде нещастє.",
					"UTT": "На всякий час нехай буде в тебе приятель, а брати нехай будуть готові для допомоги в скруті, бо для цього вони й народжуються.",
					"BBL": "Сябар любіць ва ўсякі час і, як брат, явіцца ў няшчасьці."
				}
			},
			{
				"num_week": 4,
				"num_week_in_year": 43,
				"verse": {
					"link_full_ru": "2-е послание Петра, 1 глава, с 5 по 7 стих",
					"link_small_ru": "2 Петр. 1:5-7",
					"link_full_en": "2 Peter, 1 chapter, from 5 to 7 verse",
					"link_small_en": "2 Pet. 1:5-7",
					"link_full_ua": "Друге соборне послання св. апостола Петра, 1 глава, з 5 по 7 вірш",
					"link_small_ua": "2 Пт. 1:5-7",
					"link_full_by": "Другі ліст Пятра, 1 кіраўнік, з 5 па 7 верш",
					"link_small_by": "2 Пт. 1:5-7",
					"RST": "То вы, прилагая к сему все старание, покажите в вере вашей добродетель, в добродетели рассудительность, в рассудительности воздержание, в воздержании терпение, в терпении благочестие, в благочестии братолюбие, в братолюбии любовь.",
					"NRP": "Поэтому приложите все старания, чтобы дополнить вашу веру добродетелью, добродетель – знанием, знание – умением владеть собой, умение владеть собой – стойкостью, стойкость – благочестием, благочестие – братолюбием, братолюбие – любовью.",
					"SRP": "И по этой причине приложите все старания, чтобы укрепить свою веру добродетелью, добродетель – знанием, знание – выдержкой, выдержку – стойкостью, стойкость – благочестием, благочестие – братской дружбой, дружбу – любовью.",
					"CASS": "По тому самому и вы, приложив всякое старание, проявите в вере вашей добродетель, в добродетели – знание, в знании – обладание собой, в обладании собой – терпение, в терпении – благочестие, в благочестии – братолюбие, в братолюбии – любовь.",
					"IBL": "Именно по этой причине прилагайте все усилия, чтобы быть добродетельными в своей вере, обрести знание в своей добродетели, проявлять воздержанность в знании, терпение в воздержанности, благочестие в терпении, братскую привязанность в благочестии и любовь в братской привязанности.",
					"BTI": "Приложите же все усилия, чтобы вера ваша несла в себе добродетель, а добродетель 'сопровождалась' знанием, знание – самообладанием, самообладание – стойкостью, стойкость – благочестием, а оно, 'в свою очередь', – братолюбием, братолюбие же – любовью.",
					"CSLAV": "И в самое же сие, тщание все привнесше, подадите в вере вашей добродетель, в добродетели же разум. В разуме же воздержание, в воздержании же терпение, в терпении же благочестие. Во благочестии же братолюбие, в братолюбии же любовь.",
					"KJV": "And beside this, giving all diligence, add to your faith virtue; and to virtue knowledge And to knowledge temperance; and to temperance patience; and to patience godliness And to godliness brotherly kindness; and to brotherly kindness charity.",
					"NKJV": "But also for this very reason, giving all diligence, add to your faith virtue, to virtue knowledge to knowledge self-control, to self-control perseverance, to perseverance godliness to godliness brotherly kindness, and to brotherly kindness love.",
					"NASB": "Now for this very reason also, applying all diligence, in your faith supply moral excellence, and in your moral excellence, knowledge and in your knowledge, self-control, and in your self-control, perseverance, and in your perseverance, godliness and in your godliness, brotherly kindness, and in your brotherly kindness, love.",
					"CSB": "For this very reason, make every effort to supplement your faith with goodness, goodness with knowledge knowledge with self-control, self-control with endurance, endurance with godliness godliness with brotherly affection, and brotherly affection with love.",
					"ESV": "For this very reason, make every effort to supplement your faith with virtue, and virtue with knowledge and knowledge with self-control, and self-control with steadfastness, and steadfastness with godliness and godliness with brotherly affection, and brotherly affection with love.",
					"GNT": "For this very reason do your best to add goodness to your faith; to your goodness add knowledge to your knowledge add self-control; to your self-control add endurance; to your endurance add godliness to your godliness add Christian affection; and to your Christian affection add love.",
					"GW": "Because of this, make every effort to add integrity to your faith; and to integrity add knowledge to knowledge add self-control; to self-control add endurance; to endurance add godliness to godliness add Christian affection; and to Christian affection add love.",
					"NIRV": "So you should try very hard to add goodness to your faith. To goodness, add knowledge. To knowledge, add the ability to control yourselves. To the ability to control yourselves, add the strength to keep going. To the strength to keep going, add godliness. To godliness, add kindness for one another. And to kindness for one another, add love.",
					"NIV": "For this very reason, make every effort to add to your faith goodness; and to goodness, knowledge and to knowledge, self-control; and to self-control, perseverance; and to perseverance, godliness and to godliness, mutual affection; and to mutual affection, love.",
					"NLT": "In view of all this, make every effort to respond to God’s promises. Supplement your faith with a generous provision of moral excellence, and moral excellence with knowledge and knowledge with self-control, and self-control with patient endurance, and patient endurance with godliness and godliness with brotherly affection, and brotherly affection with love for everyone.",
					"UBIO": "Тому докладіть до цього всю пильність, і покажіть у вашій вірі чесноту, а в чесноті пізнання а в пізнанні стримання, а в стриманні терпеливість, а в терпеливості благочестя а в благочесті братерство, а в братерстві любов.",
					"UKRK": "То доложіть до сього усе ваше стараннє, і подайте у вірі вашій чесноту, а в чеснотї розум а в розумі вдержаннє, а у вдержанню терпіннє, а в терпінню побожність а в побожностї братню любов, а в братній любові любов (для всїх).",
					"UTT": "Тому докладіть усі старання, покажіть у вашій вірі чесноту, а в чесноті — пізнання в пізнанні — стриманість, у стриманості — терпеливість, у терпеливості — побожність у побожності — братерство, а в братерстві — любов.",
					"BBL": "Дык вы, прыкладаючы да гэтага ўсю дбайнасьць, пакажэце ў веры вашай цноту, у цноце разважлівасьць, у разважлівасьці ўстрымлівасьць, ва ўстрымлівасьці цярплівасьць, у цярплівасьці пабожнасьць, у пабожнасьці браталюбнасьць, у браталюбнасьці любасьць."
				}
			},
			{
				"num_week": 5,
				"num_week_in_year": 44,
				"verse": {
					"link_full_ru": "Послание к Римлянам, 12 глава, 1 стих",
					"link_small_ru": "Рим. 12:1",
					"link_full_en": "Romans, 12 chapter, 1 verse",
					"link_small_en": "Rom. 12:1",
					"link_full_ua": "Послання св. апостола Павла до Римлян, 12 глава, 1 вірш",
					"link_small_ua": "Рим. 12:1",
					"link_full_by": "Ліст да Рымлянаў, 12 кіраўнік, 1 верш",
					"link_small_by": "Рым. 12:1",
					"RST": "Итак, умоляю вас, братия, милосердием Божиим, представьте тела ваши в жертву живую, святую, благоугодную Богу, для разумного служения вашего.",
					"NRP": "Поэтому я умоляю вас, братья, ради милости Божьей принесите ваши тела в живую жертву, святую и угодную Богу. Это и есть подобающее для вас служение Ему.",
					"SRP": "Братья, ради милосердия Божьего к нам, я вас прошу: отдайте себя, свое тело Богу как живую жертву, освященную и угодную Ему. Только такое служение истинно духовно.",
					"CASS": "Итак, призываю вас, братья, милосердием Божиим предать тела ваши в жертву живую, святую, благоугодную Богу: духовное служение ваше.",
					"IBL": "Потому молю вас, братья и сёстры, ради этого милосердия Божьего, принесите свою жизнь Богу в жертву живую, святую и угодную Ему. Принимая во внимание всё то, что Бог совершил, это служение будет подобающим ответом Ему.",
					"BTI": "Так что призываю вас, братья: памятуя о милосердии Божьем, отдайте себя полностью Богу как жертву живую, 'Ему' посвященную и 'для Него' угодную – в том будет истинное духовное служение ваше.",
					"CSLAV": "Молю убо вас, братие, щедротами божиими, представите телеса ваша жертву живу, святу, благоугодну богови, словесное служение ваше.",
					"KJV": "I beseech you therefore, brethren, by the mercies of God, that ye present your bodies a living sacrifice, holy, acceptable unto God, which is your reasonable service.",
					"NKJV": "I beseech you therefore, brethren, by the mercies of God, that you present your bodies a living sacrifice, holy, acceptable to God, which is your reasonable service.",
					"NASB": "Therefore I urge you, brethren, by the mercies of God, to present your bodies a living and holy sacrifice, acceptable to God, which is your spiritual service of worship.",
					"CSB": "Therefore, brothers and sisters, in view of the mercies of God, I urge you to present your bodies as a living sacrifice, holy and pleasing to God; this is your true worship.",
					"ESV": "I appeal to you therefore, brothers, by the mercies of God, to present your bodies as a living sacrifice, holy and acceptable to God, which is your spiritual worship.",
					"GNT": "So then, my friends, because of God's great mercy to us I appeal to you: Offer yourselves as a living sacrifice to God, dedicated to his service and pleasing to him. This is the true worship that you should offer.",
					"GW": "Brothers and sisters, in view of all we have just shared about God’s compassion, I encourage you to offer your bodies as living sacrifices, dedicated to God and pleasing to him. This kind of worship is appropriate for you.",
					"NIRV": "Brothers and sisters, God has shown you his mercy. So I am asking you to offer up your bodies to him while you are still alive. Your bodies are a holy sacrifice that is pleasing to God. When you offer your bodies to God, you are worshiping him in the right way.",
					"NIV": "Therefore, I urge you, brothers and sisters, in view of God’s mercy, to offer your bodies as a living sacrifice, holy and pleasing to God—this is your true and proper worship.",
					"NLT": "And so, dear brothers and sisters, I plead with you to give your bodies to God because of all he has done for you. Let them be a living and holy sacrifice—the kind he will find acceptable. This is truly the way to worship him.",
					"UBIO": "Тож благаю вас, браття, через Боже милосердя, повіддавайте ваші тіла на жертву живу, святу, приємну Богові, як розумну службу вашу",
					"UKRK": "То ж благаю вас, браттє, щедротами Божими, представляйте тїла ваші (яко) жертву живу, сьвяту, угодну Богові; (се) розумне служеннє ваше.",
					"UTT": "Тож благаю вас, брати: заради Божого милосердя, принесіть ваші тіла як живу, святу, приємну Богові жертву, як ваше служіння розуму.",
					"BBL": "І вось, прашу вас, браты, міласэрнасьцю Божай, аддавайце целы вашыя ў ахвяру жывую, сьвятую, Богу спадобную: на разумнае служэньне ваша;"
				}
			},
			{
				"num_week": 6,
				"num_week_in_year": 45,
				"verse": {
					"link_full_ru": "1-е послание к Коринфянам, 7 глава, 23 стих",
					"link_small_ru": "1 Кор. 7:23",
					"link_full_en": "1 Corinthians, 7 chapter, 23 verse",
					"link_small_en": "1 Cor. 7:23",
					"link_full_ua": "Перше послання апостола Павла до Коринтян, 7 глава, 23 вірш",
					"link_small_ua": "1 Кор. 7:23",
					"link_full_by": "Першы ліст Карынфянам, 7 кіраўнік, 23 верш",
					"link_small_by": "1 Кар. 7:23",
					"RST": "Вы куплены дорогою ценою; не делайтесь рабами человеков.",
					"NRP": "Вы были куплены за дорогую цену, так не становитесь же рабами людей.",
					"SRP": "Вас купили за большую цену, так не становитесь рабами людей!",
					"CASS": "Вы дорого куплены: не делайтесь рабами людей.",
					"IBL": "Бог заплатил высокою цену, выкупив вас, поэтому не будьте рабами людей.",
					"BTI": "Вы дорого куплены – так не будьте рабами людей!",
					"CSLAV": "Ценою куплени есте: не будите раби человеком.",
					"KJV": "Ye are bought with a price; be not ye the servants of men.",
					"NKJV": "You were bought at a price; do not become slaves of men.",
					"NASB": "You were bought with a price; do not become slaves of men.",
					"CSB": "You were bought at a price; do not become slaves of people.",
					"ESV": "You were bought with a price; do not become bondservants of men.",
					"GNT": "God bought you for a price; so do not become slaves of people.",
					"GW": "You were bought for a price. Don’t become anyone’s slaves.",
					"NIRV": "Christ has paid the price for you. Don’t become slaves of human beings.",
					"NIV": "You were bought at a price; do not become slaves of human beings.",
					"NLT": "God paid a high price for you, so don’t be enslaved by the world.",
					"UBIO": "Ви дорого куплені, тож не ставайте рабами людей!",
					"UKRK": "Цїною ви куплені; не робіть ся невільниками людськими.",
					"UTT": "Ви викуплені за ціну, тож не ставайте рабами людей.",
					"BBL": "Вы куплены дарагою цаною; не рабецеся рабамі людзей."
				}
			},
			{
				"num_week": 7,
				"num_week_in_year": 46,
				"verse": {
					"link_full_ru": "Послание к Евреям, 10 глава, 24 стих",
					"link_small_ru": "Евр. 10:24",
					"link_full_en": "Hebrews, 10 chapter, 24 verse",
					"link_small_en": "Heb. 10:24",
					"link_full_ua": "Послання до Євреїв, 10 глава, 24 вірш",
					"link_small_ua": "Євр. 10:24",
					"link_full_by": "Ліст да Яўрэяў, 10 кіраўнік, 24 верш",
					"link_small_by": "Габр. 10:24",
					"RST": "Будем внимательны друг ко другу, поощряя к любви и добрым делам.",
					"NRP": "Будем с вниманием относиться друг ко другу, побуждая друг друга к любви и добрым делам.",
					"SRP": "Будем внимательны друг к другу, давайте побуждать друг друга к любви и добрым делам.",
					"CASS": "И будем внимательны друг ко другу, поощряя к любви и добрым делам.",
					"IBL": "Так будем же заботиться друг о друге, побуждать друг друга к любви и добрым делам.",
					"BTI": "Будем внимательны друг ко другу, поощряя 'один другого' к любви и добрым делам.",
					"CSLAV": "И да разумееваем друг друга в поощрении любве и добрых дел.",
					"KJV": "And let us consider one another to provoke unto love and to good works",
					"NKJV": "And let us consider one another in order to stir up love and good works",
					"NASB": "And let us consider how to stimulate one another to love and good deeds",
					"CSB": "And let us watch out for one another to provoke love and good works",
					"ESV": "And let us consider how to stir up one another to love and good works",
					"GNT": "Let us be concerned for one another, to help one another to show love and to do good.",
					"GW": "We must also consider how to encourage each other to show love and to do good things.",
					"NIRV": "Let us consider how we can stir up one another to love. Let us help one another to do good works.",
					"NIV": "And let us consider how we may spur one another on toward love and good deeds",
					"NLT": "Let us think of ways to motivate one another to acts of love and good works.",
					"UBIO": "І уважаймо один за одним для заохоти до любови й до добрих учинків.",
					"UKRK": "і назираймо один одного, заохочуючи до любови і добрих дїл",
					"UTT": "Будьмо уважні один до одного, заохочуймо до любові та добрих діл",
					"BBL": "Будзем уважлівыя адно да аднаго, заахвочваючы ў любові і добрых учынках;"
				}
			},
			{
				"num_week": 8,
				"num_week_in_year": 47,
				"verse": {
					"link_full_ru": "1-е послание к Тимофею, 6 глава, 6 и 7 стих",
					"link_small_ru": "1 Тим. 6:6, 7",
					"link_full_en": "1 Timothy, 6 chapter, 6 and 7 verse",
					"link_small_en": "1 Tim. 6:6, 7",
					"link_full_ua": "Перше послання св. апостола Павла до Тимофія, 6 глава, 6 і 7 вірш",
					"link_small_ua": "1 Тим. 6:6, 7",
					"link_full_by": "Першы ліст да Цімафея, 6 кіраўнік, 6 і 7 верш",
					"link_small_by": "1 Цім. 6:6, 7",
					"RST": "Великое приобретение – быть благочестивым и довольным. Ибо мы ничего не принесли в мир; явно, что ничего не можем и вынести из него.",
					"NRP": "Великое приобретение быть благочестивым и довольным. Ведь мы ничего не принесли с собой в этот мир и ничего не можем взять с собой из него.",
					"SRP": "Да, религия действительно большой доход, но только для людей, умеющих довольствоваться тем, что у них есть. Ведь мы ничего не приносим с собой в мир, ничего и не сможем унести.",
					"CASS": "Но великое приобретение – быть благочестивым и довольным: ибо мы ничего не принесли в мир; явно, что ничего не можем и вынести из него.",
					"IBL": "Разумеется, служение Богу чрезвычайно обогащает человека, если он удовлетворён своим положением и состоянием. Мы ничего не принесли с собой в этот мир и после смерти ничего не унесём.",
					"BTI": "Благочестие, 'в самом деле', великое благо, 'но только для тех', кто умеет довольствоваться тем, что 'у них' есть. Мы ведь ничего не принесли в 'этот' мир, 'ясно', что и вынести 'из него' ничего не можем.",
					"CSLAV": "Есть же снискание велие благочистие с доволством. Ничтоже бо внесохом в мир сей: яве, яко ниже изнести что можем.",
					"KJV": "But godliness with contentment is great gain. For we brought nothing into this world, and it is certain we can carry nothing out.",
					"NKJV": "Now godliness with contentment is great gain. For we brought nothing into this world, and it is certain we can carry nothing out.",
					"NASB": "But godliness actually is a means of great gain when accompanied by contentment. For we have brought nothing into the world, so we cannot take anything out of it either.",
					"CSB": "But godliness with contentment is great gain. For we brought nothing into the world, and we can take nothing out.",
					"ESV": "But godliness with contentment is great gain for we brought nothing into the world, and we cannot take anything out of the world.",
					"GNT": "Well, religion does make us very rich, if we are satisfied with what we have. What did we bring into the world? Nothing! What can we take out of the world? Nothing!",
					"GW": "A godly life brings huge profits to people who are content with what they have. We didn’t bring anything into the world, and we can’t take anything out of it.",
					"NIRV": "You gain a lot when you live a godly life. But you must be happy with what you have. We didn’t bring anything into the world. We can’t take anything out of it.",
					"NIV": "But godliness with contentment is great gain. For we brought nothing into the world, and we can take nothing out of it.",
					"NLT": "Yet true godliness with contentment is itself great wealth. After all, we brought nothing with us when we came into the world, and we can’t take anything with us when we leave it.",
					"UBIO": "Великий же зиск то благочестя із задоволенням. Бо ми не принесли в світ нічого, то нічого не можемо й винести.",
					"UKRK": "Велике ж (таки) надбаннє благочестє з самодовольством. Нїчого бо не внесли ми у сьвіт, то й ясно, що нїчого не можемо винести.",
					"UTT": "Адже благочестя із задоволенням — велике надбання. Бо ми нічого не принесли у світ і нічого не можемо винести.",
					"BBL": "Вялікі набытак - быць пабожным і задаволеным. Бо мы нічога ня прынесьлі ў сьвет; ясна, што нічога ня можам і вынесьці зь яго."
				}
			},
			{
				"num_week": 9,
				"num_week_in_year": 48,
				"verse": {
					"link_full_ru": "Книга притчей Соломоновых, 17 глава, 22 стих",
					"link_small_ru": "Прит. 17:22",
					"link_full_en": "Proverbs, 17 chapter, 22 verse",
					"link_small_en": "Prov 17:22",
					"link_full_ua": "Приповісті Соломона, 17 глава, 22 вірш",
					"link_small_ua": "Прип. 17:22",
					"link_full_by": "Выслоўі, 17 кіраўнік, 22 верш",
					"link_small_by": "Выс. 17:22",
					"RST": "Веселое сердце благотворно, как врачевство, а унылый дух сушит кости.",
					"NRP": "Веселое сердце исцеляет, как лекарство, а подавленный дух иссушает кости.",
					"SRP": "Радость на сердце – лучшее лекарство, а угнетенный дух иссушает тело.",
					"CASS": "Нет перевода",
					"IBL": "Счастье словно целебное лекарство, печаль же подобна иссушающей болезни.",
					"BTI": "Радость на сердце – лучшее лекарство, а отчаяние иссушает тело.",
					"CSLAV": "Сердце веселящеся благоиметися творит: мужу же печальну засышут кости.",
					"KJV": "A merry heart doeth good like a medicine: but a broken spirit drieth the bones.",
					"NKJV": "A merry heart does good, like medicine, But a broken spirit dries the bones.",
					"NASB": "A joyful heart is good medicine, But a broken spirit dries up the bones.",
					"CSB": "A joyful heart is good medicine, but a broken spirit dries up the bones.",
					"ESV": "A joyful heart is good medicine, but a crushed spirit dries up the bones.",
					"GNT": "Being cheerful keeps you healthy. It is slow death to be gloomy all the time.",
					"GW": "A joyful heart is good medicine, but depression drains one’s strength.",
					"NIRV": "A cheerful heart makes you healthy. But a broken spirit dries you up.",
					"NIV": "A cheerful heart is good medicine, but a crushed spirit dries up the bones.",
					"NLT": "A cheerful heart is good medicine, but a broken spirit saps a person’s strength.",
					"UBIO": "Серце радісне добре лікує, а пригноблений дух сушить кості.",
					"UKRK": "Веселе серце - як лїк, добродїйне, а дух сумовитий висушує й костї.",
					"UTT": "Веселе серце робить здоровим, а в сумної людини сохнуть кості.",
					"BBL": "Вясёлае сэрца ацаляе, а пануры дух сушыць косьці."
				}
			},
			{
				"num_week": 10,
				"num_week_in_year": 49,
				"verse": {
					"link_full_ru": "Послание к Филиппийцам, 4 глава, 6 стих",
					"link_small_ru": "Флп. 4:6",
					"link_full_en": "Philippians, 4 chapter, 6 verse",
					"link_small_en": "Phil. 4:6",
					"link_full_ua": "Послання св. апостола Павла до Филип'ян, 4 глава, 6 вірш",
					"link_small_ua": "Флп. 4:6",
					"link_full_by": "Ліст да Піліпянаў, 4 кіраўнік, 6 верш",
					"link_small_by": "Плп. 4:6",
					"RST": "Не заботьтесь ни о чём, но всегда в молитве и прошении с благодарением открывайте свои желания пред Богом.",
					"NRP": "Не заботьтесь ни о чем, но во всем, через молитву и прошение, с благодарностью открывайте ваши просьбы Богу.",
					"SRP": "Ни о чем не беспокойтесь. Но если есть у вас в чем-либо нужда, с благодарностью поверяйте в молитвах и прошениях свои просьбы Господу.",
					"CASS": "Ни о чём не заботьтесь, но во всём, в молитве и прошении, с благодарением открывайте просьбы ваши пред Богом.",
					"IBL": "Не беспокойтесь ни о чём, но при любых обстоятельствах через молитву и прошение с благодарностью обращайтесь с вашими просьбами к Богу.",
					"BTI": "Не тревожьтесь ни о чем, но в любом случае в молитве и прошении с благодарностью открывайте свои желания Богу.",
					"CSLAV": "Ни о чемже пецытеся, но во всем молитвою и молением со благодарением прошения ваша да сказуются к богу.",
					"KJV": "Be careful for nothing; but in every thing by prayer and supplication with thanksgiving let your requests be made known unto God.",
					"NKJV": "Be anxious for nothing, but in everything by prayer and supplication, with thanksgiving, let your requests be made known to God",
					"NASB": "Be anxious for nothing, but in everything by prayer and supplication with thanksgiving let your requests be made known to God.",
					"CSB": "Don’t worry about anything, but in everything, through prayer and petition with thanksgiving, present your requests to God.",
					"ESV": "Do not be anxious about anything, but in everything by prayer and supplication with thanksgiving let your requests be made known to God.",
					"GNT": "Don't worry about anything, but in all your prayers ask God for what you need, always asking him with a thankful heart.",
					"GW": "Never worry about anything. But in every situation let God know what you need in prayers and requests while giving thanks.",
					"NIRV": "Don’t worry about anything. No matter what happens, tell God about everything. Ask and pray, and give thanks to him.",
					"NIV": "Do not be anxious about anything, but in every situation, by prayer and petition, with thanksgiving, present your requests to God.",
					"NLT": "Don’t worry about anything; instead, pray about everything. Tell God what you need, and thank him for all he has done.",
					"UBIO": "Ні про що не турбуйтесь, а в усьому нехай виявляються Богові ваші бажання молитвою й проханням з подякою.",
					"UKRK": "Не журіть ся нїчим, а у всьому молитвою і благаннєм з подякою нехай обявляють ся прошення ваші перед Богом.",
					"UTT": "Нічим не журіться, але в усьому молитвою та благаннями з подякою висловлюйте ваші прохання Богові.",
					"BBL": "Ня турбуйцеся ні пра што, а заўсёды ў малітве і прашэньні з падзякаваньнем адкрывайце свае жаданьні Богу, -"
				}
			},
			{
				"num_week": 11,
				"num_week_in_year": 50,
				"verse": {
					"link_full_ru": "Послание к Филиппийцам, 4 глава, 13 стих",
					"link_small_ru": "Флп. 4:13",
					"link_full_en": "Philippians, 4 chapter, 13 verse",
					"link_small_en": "Phil. 4:13",
					"link_full_ua": "Послання св. апостола Павла до Филип'ян, 4 глава, 13 вірш",
					"link_small_ua": "Флп. 4:13",
					"link_full_by": "Ліст да Піліпянаў, 4 кіраўнік, 13 верш",
					"link_small_by": "Плп. 4:13",
					"RST": "Все могу в укрепляющем меня Иисусе Христе.",
					"NRP": "Я все могу благодаря Тому, Кто дает мне силы.",
					"SRP": "Все могу благодаря Тому, кто дает мне силы.",
					"CASS": "Всё могу в Укрепляющем меня.",
					"IBL": "Я могу всё превозмочь через Того, Кто даёт мне силу.",
					"BTI": "Ко всему готов я силою Того, Кто укрепляет меня.",
					"CSLAV": "Вся могу о укрепляющем мя (иисусе) христе.",
					"KJV": "I can do all things through Christ which strengtheneth me.",
					"NKJV": "I can do all things through Christ who strengthens me.",
					"NASB": "I can do all things through Him who strengthens me.",
					"CSB": "I am able to do all things through him who strengthens me.",
					"ESV": "I can do all things through him who strengthens me.",
					"GNT": "I have the strength to face all conditions by the power that Christ gives me.",
					"GW": "I can do everything through Christ who strengthens me.",
					"NIRV": "I can do all this by the power of Christ. He gives me strength.",
					"NIV": "I can do all this through him who gives me strength.",
					"NLT": "For I can do everything through Christ, who gives me strength.",
					"UBIO": "Я все можу в Тім, Хто мене підкріпляє, в Ісусі Христі.",
					"UKRK": "Все здолїю в Христї, що мене покрепляє.",
					"UTT": "Усе можу в Тому, Хто мене зміцнює, — (в Ісусі Христі).",
					"BBL": "Усё магу ў Ісусе Хрысьце, Які мацуе мяне."
				}
			},
			{
				"num_week": 12,
				"num_week_in_year": 51,
				"verse": {
					"link_full_ru": "Евангелие от Иоанна, 10 глава, 10 стих",
					"link_small_ru": "Ин. 10:10",
					"link_full_en": "John, 10 chapter, 10 verse",
					"link_small_en": "John 10:10",
					"link_full_ua": "Євангеліє від Івана, 10 глава, 10 вірш",
					"link_small_ua": "Йн. 10:10",
					"link_full_by": "Евангелле паводле Яна, 10 кіраўнік, 10 верш",
					"link_small_by": "Ян. 10:10",
					"RST": "Вор приходит только для того, чтобы украсть, убить и погубить. Я пришёл для того, чтобы имели жизнь и имели с избытком.",
					"NRP": "Вор приходит только для того, чтобы украсть, убить и разрушить, а Я пришел, чтобы дать жизнь, и притом в избытке.",
					"SRP": "Вор же приходит лишь для того, чтобы украсть, убить и разрушить. Я пришел для того, чтобы жизнь они обрели, жизнь во всей полноте.",
					"CASS": "Вор приходит только для того, чтобы украсть и убить и погубить. Я пришел, чтобы жизнь имели и в избытке имели.",
					"IBL": "Вор приходит только для того, чтобы красть, убивать и уничтожать. Я же пришёл, чтобы дать жизнь и дать её с избытком.",
					"BTI": "Вор с одной приходит целью: украсть, убить и погубить. Я же пришел жизнь им дать – жизнь во всей ее полноте.",
					"CSLAV": "Тать не приходит, разве да украдет и убиет и погубит: аз приидох, да животъ имут и лишше имут.",
					"KJV": "The thief cometh not, but for to steal, and to kill, and to destroy: I am come that they might have life, and that they might have it more abundantly.",
					"NKJV": "The thief does not come except to steal, and to kill, and to destroy. I have come that they may have life, and that they may have it more abundantly.",
					"NASB": "The thief comes only to steal and kill and destroy; I came that they may have life, and have it abundantly.",
					"CSB": "A thief comes only to steal and kill and destroy. I have come so that they may have life and have it in abundance.",
					"ESV": "The thief comes only to steal and kill and destroy. I came that they may have life and have it abundantly.",
					"GNT": "The thief comes only in order to steal, kill, and destroy. I have come in order that you might have life—life in all its fullness.",
					"GW": "A thief comes to steal, kill, and destroy. But I came so that my sheep will have life and so that they will have everything they need.",
					"NIRV": "A thief comes only to steal and kill and destroy. I have come so they may have life. I want them to have it in the fullest possible way.",
					"NIV": "The thief comes only to steal and kill and destroy; I have come that they may have life, and have it to the full.",
					"NLT": "The thief’s purpose is to steal and kill and destroy. My purpose is to give them a rich and satisfying life.",
					"UBIO": "Злодій тільки на те закрадається, щоб красти й убивати та нищити. Я прийшов, щоб ви мали життя, і подостатком щоб мали.",
					"UKRK": "Злодїй не приходить, як тільки щоб украсти, і вбити, й погубити. Я прийшов, щоб життє мали, й надто мали.",
					"UTT": "Злодій приходить тільки для того, щоб украсти, вбити і погубити. Я ж прийшов, щоб ви мали життя і щоб над міру мали.",
					"BBL": "Злодзей прыходзіць толькі дзеля таго, каб украсьці, забіць і загубіць; Я прыйшоў дзеля таго, каб мелі жыцьцё і мелі ўдосталь."
				}
			},
			{
				"num_week": 13,
				"num_week_in_year": 52,
					"verse": {
					"link_full_ru": "Экзамен",
					"link_small_ru": "Экзамен",
					"link_full_en": "Exam",
					"link_small_en": "Exam",
					"link_full_ua": "Iспит",
					"link_small_ua": "Iспит",
					"link_full_by": "Экзамен",
					"link_small_by": "Экзамен",
					"RST": "Экзамен",
					"NRP": "Экзамен",
					"SRP": "Экзамен",
					"CASS": "Экзамен",
					"IBL": "Экзамен",
					"BTI": "Экзамен",
					"CSLAV": "Экзамен",
					"KJV": "Exam",
					"NKJV": "Exam",
					"NASB": "Exam",
					"CSB": "Exam",
					"ESV": "Exam",
					"GNT": "Exam",
					"GW": "Exam",
					"NIRV": "Exam",
					"NIV": "Exam",
					"NLT": "Exam",
					"UBIO": "Iспит",
					"UKRK": "Iспит",
					"UTT": "Iспит",
					"BBL": "Экзамен"
				}
			}
		]
	}
]
